{
    "@isamarsvq": 0,
    "yes": 1,
    ",": 2,
    "very": 3,
    "tired": 4,
    "exhausted": 5,
    ":)": 6,
    "ahhahaha": 7,
    "have": 8,
    "a": 9,
    "wonderful": 10,
    "weekend": 11,
    "sleep": 12,
    "tight": 13,
    "@andres_romero17": 14,
    "Otra": 15,
    "es": 16,
    "como": 17,
    "desprenderse": 18,
    "I": 19,
    "shed": 20,
    "10": 21,
    "kg": 22,
    "in": 23,
    "3": 24,
    "weeks": 25,
    "puede": 26,
    "ser": 27,
    "mudar": 28,
    "la": 29,
    "piel": 30,
    ".": 31,
    "The": 32,
    "snake": 33,
    "sheds": 34,
    "its": 35,
    "skin": 36,
    "from": 37,
    "time": 38,
    "to": 39,
    "Hope": 40,
    "it": 41,
    "helps": 42,
    "not": 43,
    "problem": 44,
    "Tricky": 45,
    ":": 46,
    "Algo": 47,
    "as\u00ed": 48,
    "dif\u00edcil": 49,
    "That": 50,
    "math": 51,
    "test": 52,
    "was": 53,
    "little": 54,
    "tricky": 55,
    "Treat": 56,
    "Varias": 57,
    "cosas": 58,
    "una": 59,
    "\tother\n275670718568607744\t336199483\t28\t36\tGolosinas\tes\n275670718568607744\t336199483\t37\t37\t": 60,
    "(": 61,
    "dog": 62,
    "\u2019s": 63,
    "treats": 64,
    ")": 65,
    "Every": 66,
    "the": 67,
    "puppy": 68,
    "sat": 69,
    "down": 70,
    "upon": 71,
    "command": 72,
    "he": 73,
    "rewarded": 74,
    "with": 75,
    "treat": 76,
    "It": 77,
    "is": 78,
    "what": 79,
    "\tother\n275687111926104064\t336199483\t33\t35\tQue\tes\n275687111926104064\t336199483\t37\t38\tle\tes\n275687111926104064\t336199483\t40\t44\tvamos\tes\n275687111926104064\t336199483\t46\t46\ta\tes\n275687111926104064\t336199483\t48\t52\thacer\tes\n275687111926104064\t336199483\t53\t53\t": 80,
    "We": 81,
    "missed": 82,
    "our": 83,
    "game": 84,
    "today": 85,
    "Oh": 86,
    "well": 87,
    "Play": 88,
    "tricks": 89,
    "on": 90,
    "\tother\n275705313905229824\t336199483\t31\t37\tBromear\tes\n275705313905229824\t336199483\t38\t38\t": 91,
    "Do": 92,
    "n\u2019t": 93,
    "play": 94,
    "those": 95,
    "me": 96,
    "you": 97,
    "know": 98,
    "always": 99,
    "fall": 100,
    "for": 101,
    "them": 102,
    "!": 103,
    "think": 104,
    "would": 105,
    "need": 106,
    "more": 107,
    "than": 108,
    "at": 109,
    "same": 110,
    "...": 111,
    "my": 112,
    "goodness": 113,
    "Mock": 114,
    "Burlarse": 115,
    "de/Ridiculizar": 116,
    "alguien": 117,
    "Comedians": 118,
    "love": 119,
    "mock": 120,
    "politicians": 121,
    "Everything": 122,
    "going": 123,
    "be": 124,
    "alright": 125,
    "....": 126,
    "hmmm": 127,
    "4": 128,
    "teenagers": 129,
    "sigh": 130,
    "everything": 131,
    "Algunas": 132,
    "veces": 133,
    "puedes": 134,
    "escuchar": 135,
    "\tother\n275732718870994944\t336199483\t48\t50\tshe\ten\n275732718870994944\t336199483\t52\t53\tdo\ten\n275732718870994944\t336199483\t54\t56\tn't\ten\n275732718870994944\t336199483\t58\t61\tmind\ten\n275732718870994944\t336199483\t62\t62\t": 136,
    ":(": 137,
    "de": 138,
    "Raw": 139,
    "Crudo": 140,
    "like": 141,
    "raw": 142,
    "stake": 143,
    "Once": 144,
    "remove": 145,
    "steak": 146,
    "freezer": 147,
    "leave": 148,
    "sitting": 149,
    "out": 150,
    "day": 151,
    "Shaggy": 152,
    "Peludo/Lanoso": 153,
    "Our": 154,
    "used": 155,
    "so": 156,
    "shaggy": 157,
    "that": 158,
    "hair": 159,
    "cover": 160,
    "his": 161,
    "entire": 162,
    "face": 163,
    "Concoction": 164,
    "Mezcla": 165,
    "made": 166,
    "concoction": 167,
    "of": 168,
    "eggs": 169,
    "mayonnaise": 170,
    "and": 171,
    "olive": 172,
    "oil": 173,
    "as": 174,
    "treatment": 175,
    "Mob": 176,
    "Turba": 177,
    "angry": 178,
    "mob": 179,
    "protested": 180,
    "outside": 181,
    "white": 182,
    "house": 183,
    "Whatsoever": 184,
    "\tother\n276021321022984192\t336199483\t27\t28\ten\tes\n276021321022984192\t336199483\t30\t37\tabsoluto\tes\n276021321022984192\t336199483\t38\t38\t": 185,
    "do": 186,
    "eat": 187,
    "fast": 188,
    "food": 189,
    "whatsoever": 190,
    "@DarkLedBetter": 191,
    "por": 192,
    "cierto": 193,
    "se": 194,
    "olvid\u00f3": 195,
    "decir": 196,
    "q": 197,
    "significa": 198,
    "varias": 199,
    "Pero": 200,
    "dejaste": 201,
    "pensando": 202,
    "no": 203,
    "pienso": 204,
    "sea": 205,
    "sustituto": 206,
    "anyway": 207,
    "Ya": 208,
    "mismo": 209,
    "le": 210,
    "pregunto": 211,
    "Lisa": 212,
    "y": 213,
    "te": 214,
    "digo": 215,
    "porque": 216,
    "siempre": 217,
    "lo": 218,
    "visto": 219,
    "\tother\n276028352366788608\t336199483\t86\t89\tpara\tes\n276028352366788608\t336199483\t91\t94\tnada\tes\n276028352366788608\t336199483\t95\t95\t": 220,
    "Makes": 221,
    "mention": 222,
    "tax": 223,
    "cuts": 224,
    "n't": 225,
    "planning": 226,
    "go": 227,
    "est\u00e1": 228,
    "perfectamente": 229,
    "bien": 230,
    "Me": 231,
    "acaban": 232,
    "que": 233,
    "son": 234,
    "sin\u00f3nimos": 235,
    "en": 236,
    "oraci\u00f3n": 237,
    "das": 238,
    "cualquiera": 239,
    "funciona": 240,
    "slds": 241,
    "Throw": 242,
    "party": 243,
    "Hacer": 244,
    "fiesta": 245,
    "Are": 246,
    "throw": 247,
    "your": 248,
    "birthday": 249,
    "?": 250,
    "Broke": 251,
    "tiene": 252,
    "reparaci\u00f3n": 253,
    "o": 254,
    "necesita": 255,
    "grande": 256,
    "My": 257,
    "vacuum": 258,
    "broke": 259,
    "now": 260,
    "wo": 261,
    "work": 262,
    "Cranky": 263,
    "Malhumorado/Caprichoso": 264,
    "After": 265,
    "her": 266,
    "nap": 267,
    "she": 268,
    "woke": 269,
    "up": 270,
    "cranky": 271,
    "Just": 272,
    "messing": 273,
    "S\u00f3lo": 274,
    "Jugando": 275,
    "Contigo": 276,
    "You": 277,
    "\u2019re": 278,
    "allowed": 279,
    "take": 280,
    "break": 281,
    "'m": 282,
    "just": 283,
    "@Ingles_ct_Hijos": 284,
    "si": 285,
    "hubiera": 286,
    "tenido": 287,
    "twitter": 288,
    "hace": 289,
    "20": 290,
    "a\u00f1os": 291,
    "jeje": 292,
    "let": 293,
    "'s": 294,
    "keep": 295,
    "touch": 296,
    "Cheesy": 297,
    "Si": 298,
    "tienen": 299,
    "otra": 300,
    "palabra": 301,
    "fa": 302,
    "pasan": 303,
    "yo": 304,
    "dir\u00eda": 305,
    "Cursi": 306,
    "Everyone": 307,
    "thinks": 308,
    "company": 309,
    "slogan": 310,
    "came": 311,
    "too": 312,
    "cheesy": 313,
    "@maromadigital": 314,
    "eso": 315,
    "TY": 316,
    "@bdaliladelvalle": 317,
    "Est\u00e1s": 318,
    "usando": 319,
    "Internet": 320,
    "Explorer": 321,
    "creo": 322,
    "IE": 323,
    "bloqueando": 324,
    "hay": 325,
    "aceptarlo": 326,
    "cuando": 327,
    "pregunta": 328,
    "voy": 329,
    "intentar": 330,
    "solucionarlo": 331,
    "explicar": 332,
    "un": 333,
    "video": 334,
    "pero": 335,
    "les": 336,
    "dar": 337,
    "puntos": 338,
    "cada": 339,
    "dolar": 340,
    "con": 341,
    "esos": 342,
    "gratis": 343,
    "clases": 344,
    "online": 345,
    "Error": 346,
    "pronunciaci\u00f3n": 347,
    "com\u00fan": 348,
    "decimos": 349,
    "tendemos": 350,
    "solo": 351,
    "nice": 352,
    "escucha": 353,
    "algunas": 354,
    "olvidemos": 355,
    "t": 356,
    "Stalking": 357,
    "Acechar": 358,
    "they": 359,
    "facebook": 360,
    "stalked": 361,
    "see": 362,
    "if": 363,
    "had": 364,
    "new": 365,
    "man": 366,
    "life": 367,
    "Sleep": 368,
    "Dormir": 369,
    "hasta": 370,
    "tarde": 371,
    "Since": 372,
    "morning": 373,
    "get": 374,
    "@_OmarReyes": 375,
    "jaja": 376,
    "tampoco": 377,
    "mi": 378,
    "hija": 379,
    "dijo": 380,
    "entend\u00ed": 381,
    "tuvo": 382,
    "esas": 383,
    "dije": 384,
    "ahhhh": 385,
    "buena": 386,
    "para": 387,
    "tweet": 388,
    "mom": 389,
    "how": 390,
    "come": 391,
    "did": 392,
    "common": 393,
    "porq": 394,
    "nunca": 395,
    "duermo": 396,
    "Cry": 397,
    "Clamar/Gritar": 398,
    "pidiendo": 399,
    "ayuda": 400,
    "musician": 401,
    "misuse": 402,
    "drugs": 403,
    "cry": 404,
    "help": 405,
    "does": 406,
    "add": 407,
    "No": 408,
    "sentido": 409,
    "world": 410,
    "end": 411,
    "because": 412,
    "Mayan": 413,
    "calendar": 414,
    "ends": 415,
    "2012": 416,
    "Stick": 417,
    "plan": 418,
    "Ce\u00f1irse": 419,
    "al": 420,
    "idea": 421,
    "sounds": 422,
    "great": 423,
    "but": 424,
    "lets": 425,
    "stick": 426,
    "Cursing": 427,
    "Maldecir/Decir": 428,
    "malas": 429,
    "palabras": 430,
    "surprised": 431,
    "when": 432,
    "heard": 433,
    "child": 434,
    "cursing": 435,
    "left": 436,
    "right": 437,
    "@HablaBienIngles": 438,
    "Se": 439,
    "traducci\u00f3n": 440,
    "algo": 441,
    "Homewrecker": 442,
    "Quitamaridos": 443,
    "gusta": 444,
    "mucho": 445,
    "parte": 446,
    "aprender": 447,
    "vocabulario": 448,
    "@baigster555": 449,
    "ahhh": 450,
    "jajaja": 451,
    "sab\u00eda": 452,
    "ty": 453,
    "@carovilchesr": 454,
    "glad": 455,
    "hear": 456,
    "'ll": 457,
    "doing": 458,
    "long": 459,
    "can": 460,
    "around": 461,
    "thing": 462,
    "Stunned": 463,
    "Aturdido/At\u00f3nito": 464,
    "stunned": 465,
    "by": 466,
    "attempted": 467,
    "assassination": 468,
    "bummer": 469,
    "slang": 470,
    "Es": 471,
    "fastidio": 472,
    "Getting": 473,
    "stranded": 474,
    "airport": 475,
    "real": 476,
    "Roughly": 477,
    "Aproximaci\u00f3n": 478,
    "muy": 479,
    "precisa": 480,
    "half": 481,
    "students": 482,
    "passed": 483,
    "class": 484,
    "Awful": 485,
    "Horrible/Terrible": 486,
    "movie": 487,
    "all": 488,
    "acting": 489,
    "awful": 490,
    "Pig": 491,
    "Atragantarse/Comer": 492,
    "pig": 493,
    "really": 494,
    "enough": 495,
    "energy": 496,
    "after": 497,
    "running": 498,
    "this": 499,
    "BETTER": 500,
    "MUCHO": 501,
    "m\u00e1s": 502,
    "usado": 503,
    "MORE": 504,
    "Wink": 505,
    "Gui\u00f1ar": 506,
    "el": 507,
    "ojo": 508,
    "Martha": 509,
    "winked": 510,
    "Carlos": 511,
    "everyone": 512,
    "noticed": 513,
    "Figurativamente": 514,
    "Pensar": 515,
    "mejor": 516,
    "buying": 517,
    "big": 518,
    "decision": 519,
    "why": 520,
    "Tucking": 521,
    "someone": 522,
    "into": 523,
    "bed": 524,
    "Llevar": 525,
    "cama": 526,
    "ni\u00f1o": 527,
    "Jose": 528,
    "tucked": 529,
    "an": 530,
    "hour": 531,
    "later": 532,
    "should": 533,
    "Land": 534,
    "obtener": 535,
    "He": 536,
    "landed": 537,
    "good": 538,
    "job": 539,
    "Brink": 540,
    "Borde/Orilla": 541,
    "brink": 542,
    "cliff": 543,
    "looks": 544,
    "disaster": 545,
    "Something": 546,
    "gotta": 547,
    "give": 548,
    "sacrificar": 549,
    "\u2019m": 550,
    "making": 551,
    "money": 552,
    "something": 553,
    "Hang": 554,
    "thread": 555,
    "Cuelga": 556,
    "hilo": 557,
    "En": 558,
    "cuerda": 559,
    "floja": 560,
    "This": 561,
    "business": 562,
    "hanging": 563,
    "we": 564,
    "sell": 565,
    "\u2019ll": 566,
    "close": 567,
    "All": 568,
    "over": 569,
    "again": 570,
    "De": 571,
    "nuevo": 572,
    "desde": 573,
    "principio": 574,
    "failed": 575,
    "Picky": 576,
    "MUY": 577,
    "exigente": 578,
    "She": 579,
    "looked": 580,
    "perfect": 581,
    "earrings": 582,
    "picky": 583,
    "ended": 584,
    "having": 585,
    "any": 586,
    "Listen": 587,
    "Presta": 588,
    "atenci\u00f3n": 589,
    "teacher": 590,
    "told": 591,
    "us": 592,
    "listen": 593,
    "or": 594,
    "else": 595,
    "miss": 596,
    "important": 597,
    "added": 598,
    "pending": 599,
    "list": 600,
    "which": 601,
    "getting": 602,
    "quite": 603,
    "See": 604,
    "soon": 605,
    "bet": 606,
    "@aureliano1000": 607,
    "are": 608,
    "welcome": 609,
    "@Urkatu": 610,
    "realidad": 611,
    "cultural": 612,
    "digamos": 613,
    "usa": 614,
    "conversaciones": 615,
    "casuales": 616,
    "digas": 617,
    "tu": 618,
    "jefe": 619,
    "ai": 620,
    "gusto": 621,
    "paso": 622,
    "hehe": 623,
    "\tother\n280087962631421952\t336199483\t60\t64\tculto\tes\n280087962631421952\t336199483\t65\t65\t": 624,
    "decirlo": 625,
    "este": 626,
    "Tubes": 627,
    "tied": 628,
    "Ligadura": 629,
    "trompas": 630,
    "Not": 631,
    "wanting": 632,
    "kids": 633,
    "Maria": 634,
    "got": 635,
    "tubes": 636,
    "Awkward": 637,
    "ellas": 638,
    "inc\u00f3modo": 639,
    "A": 640,
    "anxious": 641,
    "person": 642,
    "appear": 643,
    "awkward": 644,
    "social": 645,
    "situation": 646,
    "Only": 647,
    "Child": 648,
    "Hijo": 649,
    "\u00fanico": 650,
    "daughter": 651,
    "only": 652,
    "decided": 653,
    "one": 654,
    "Wacky": 655,
    "Absurdo/Chiflado": 656,
    "clown": 657,
    "dressed": 658,
    "sort": 659,
    "wacky": 660,
    "tacky": 661,
    "amuse": 662,
    "children": 663,
    "Pas\u00e1ndola": 664,
    "pay": 665,
    "much": 666,
    ";": 667,
    "barely": 668,
    "Perks": 669,
    "Beneficios": 670,
    "flexible": 671,
    "home": 672,
    "schedule": 673,
    "there": 674,
    "also": 675,
    "many": 676,
    "other": 677,
    "perks": 678,
    "provided": 679,
    "@Ryui_jigoku": 680,
    "=": 681,
    "horario/agenda": 682,
    "Tengo": 683,
    "agenda": 684,
    "apretada": 685,
    "Quirk": 686,
    "Peculiaridades": 687,
    "Get": 688,
    "quirks": 689,
    "before": 690,
    "move": 691,
    "Fruity": 692,
    "Floreado": 693,
    "igual": 694,
    "todas": 695,
    "partes": 696,
    "donde": 697,
    "hablamos": 698,
    "espa\u00f1": 699,
    "fashion": 700,
    "designer": 701,
    "acted": 702,
    "fruity": 703,
    "flaunting": 704,
    "pink": 705,
    "sweater": 706,
    "Weird": 707,
    "Raro": 708,
    "extra\u00f1o": 709,
    "weird": 710,
    "dream": 711,
    "last": 712,
    "night": 713,
    "thought": 714,
    "wrong": 715,
    "Estabas": 716,
    "equivocado/Pensaste": 717,
    "mal": 718,
    "Person": 719,
    "1": 720,
    "back": 721,
    "2": 722,
    "Well": 723,
    "bit": 724,
    "Nos": 725,
    "vemos": 726,
    "momento": 727,
    "phone": 728,
    "hey": 729,
    "minute": 730,
    "@EliZaIBQ": 731,
    "Eso": 732,
    "rayo": 733,
    "caer": 734,
    "never": 735,
    "lighting": 736,
    "could": 737,
    "strike": 738,
    "figurativamente": 739,
    "improbable": 740,
    "suceder": 741,
    "caiga": 742,
    "posible": 743,
    "otras": 744,
    "situaciones": 745,
    "Movie": 746,
    "Meet": 747,
    "Joe": 748,
    "Black": 749,
    "Nosotros": 750,
    "tenemos": 751,
    "las": 752,
    "dos": 753,
    "diferente": 754,
    "significado": 755,
    "La": 756,
    "imagen": 757,
    "proyecta": 758,
    "Shadow": 759,
    "protecci\u00f3n": 760,
    "recibo": 761,
    "bloquea": 762,
    "sol": 763,
    "shade": 764,
    "want": 765,
    "burn": 766,
    "shadow": 767,
    "follows": 768,
    "objeto": 769,
    "longer": 770,
    "yours": 771,
    "away": 772,
    "concepto": 773,
    "protecci\u00f3on": 774,
    "fuente": 775,
    "luz": 776,
    "interpone": 777,
    "entre": 778,
    "tambi\u00e9n": 779,
    "sombra": 780,
    "esp": 781,
    "'d": 782,
    "rather": 783,
    "Let": 784,
    "find": 785,
    "Cuando": 786,
    "uno": 787,
    "busca": 788,
    "Un": 789,
    "\u00e1rbol": 790,
    "da": 791,
    "proteja": 792,
    "dice": 793,
    "tree": 794,
    "has": 795,
    "preocupes": 796,
    "expliqu\u00e9": 797,
    "dices": 798,
    "\tother\n281437403267358720\t336199483\t23\t31\treemplazo\tes\n281437403267358720\t336199483\t32\t32\t": 799,
    "am": 800,
    "hmm": 801,
    "culto": 802,
    "vulgar": 803,
    "continuar\u00e1": 804,
    "@Camusillo": 805,
    "@hola_lessons": 806,
    "exactly": 807,
    "without": 808,
    "being": 809,
    "inappropriate": 810,
    "use": 811,
    "sure": 812,
    "@LauredthHrz": 813,
    "hi": 814,
    "yourself": 815,
    "Wetback": 816,
    "t\u00e9rmino": 817,
    "despectivo": 818,
    "USA": 819,
    "Continua": 820,
    "pel\u00edcula": 821,
    "Pulp": 822,
    "Fiction": 823,
    "Busboys": 824,
    "Some": 825,
    "wetback": 826,
    "paid": 827,
    "dollar-fifty": 828,
    "f@*k": 829,
    "'re": 830,
    "stealing": 831,
    "owner": 832,
    "@trservin": 833,
    "estoy": 834,
    "aprendiendo": 835,
    "Vacuum": 836,
    "Aspiradora": 837,
    "ingl\u00e9s": 838,
    "aprend\u00ed": 839,
    "era": 840,
    "Vacumm": 841,
    "cleaner": 842,
    "escucho": 843,
    "nadie": 844,
    "decirle": 845,
    "LOVE": 846,
    "city": 847,
    "Sheet": 848,
    "s\u00e1banas": 849,
    "\u0283": 850,
    "recuerden": 851,
    "pronunciarla": 852,
    "i": 853,
    "larga": 854,
    "hacen": 855,
    "entienden": 856,
    "shit": 857,
    "acento": 858,
    "ellos": 859,
    "reglas": 860,
    "pronunciac": 861,
    "hablan": 862,
    "sorry": 863,
    "puedo": 864,
    "ahh": 865,
    "lives": 866,
    "pronuncia": 867,
    "escibiste": 868,
    "la\u026avz": 869,
    "plural": 870,
    "la\u026af": 871,
    "ya": 872,
    "veo": 873,
    "memory": 874,
    "escriben": 875,
    "pronuncian": 876,
    "diferentes": 877,
    "tercera": 878,
    "persona": 879,
    "live": 880,
    "espero": 881,
    "esto": 882,
    "aclare": 883,
    "hab\u00eda": 884,
    "ca\u00eddo": 885,
    "cuenta": 886,
    "duda": 887,
    "Merry": 888,
    "Christmas": 889,
    "means": 890,
    "Spanish": 891,
    "For": 892,
    "who": 893,
    "celebrate": 894,
    "Xmas": 895,
    "&": 896,
    "n't:": 897,
    "Love": 898,
    "Peace": 899,
    "about": 900,
    "\tother\n283968534856491008\t336199483\t23\t31\tshameless\ten\n283968534856491008\t336199483\t32\t32\t": 901,
    "completely": 902,
    "shameless": 903,
    "even": 904,
    "pretend": 905,
    "wanted": 906,
    "fair": 907,
    "Stunning": 908,
    "Imponente/Impresionante": 909,
    "Endeavour": 910,
    "final": 911,
    "bow": 912,
    "stunning": 913,
    "please": 914,
    "complete": 915,
    "sentence": 916,
    "maybe": 917,
    "figure": 918,
    "meaning": 919,
    "trying": 920,
    "say": 921,
    "Turn": 922,
    "blind": 923,
    "eye": 924,
    "Hacerse": 925,
    "loco": 926,
    "Violence": 927,
    "bad": 928,
    "turn": 929,
    "baby": 930,
    "trates": 931,
    "beb\u00e9": 932,
    "Mom": 933,
    "35": 934,
    "Kinky": 935,
    "Cabello": 936,
    "rizado": 937,
    "bought": 938,
    "Chi": 939,
    "iron": 940,
    "kinky": 941,
    "Nappy": 942,
    "afro": 943,
    "nappy": 944,
    "everyday": 945,
    "make": 946,
    "look": 947,
    "better": 948,
    "Edgy": 949,
    "Atrevido/Provocativo": 950,
    "wore": 951,
    "leggings": 952,
    "shorts": 953,
    "combats": 954,
    "boots": 955,
    "rock": 956,
    "concert": 957,
    "edgy": 958,
    "Bitchy": 959,
    "Vulgar/Varias": 960,
    "Mal\u00e9volo/Irritable": 961,
    "gets": 962,
    "bitchy": 963,
    "period": 964,
    "@Majoriote40": 965,
    "cheeky": 966,
    "freeloader": 967,
    "To": 968,
    "advantage": 969,
    "charity": 970,
    "generosity": 971,
    "hospitality": 972,
    "others": 973,
    "hope": 974,
    "Head": 975,
    "toe": 976,
    "pies": 977,
    "cabeza": 978,
    "head": 979,
    "Day": 980,
    "off": 981,
    "D\u00eda": 982,
    "libre": 983,
    "free": 984,
    "spa": 985,
    "Pout": 986,
    "pucheros/Mala": 987,
    "cara": 988,
    "will": 989,
    "pout": 990,
    "piece": 991,
    "candy": 992,
    "Thug": 993,
    "Ruf\u00edan/Pandillero": 994,
    "When": 995,
    "moved": 996,
    "east": 997,
    "L.A": 998,
    "introduced": 999,
    "thug": 1000,
    "Off": 1001,
    "hook": 1002,
    "Estar": 1003,
    "problemas": 1004,
    "washed": 1005,
    "car": 1006,
    "Happy": 1007,
    "New": 1008,
    "Year": 1009,
    "Escalated": 1010,
    "quickly": 1011,
    "sali\u00f3": 1012,
    "control": 1013,
    "r\u00e1pidamente": 1014,
    "ordered": 1015,
    "drinks": 1016,
    "fight": 1017,
    "escalated": 1018,
    "Wasted": 1019,
    "Muy": 1020,
    "ebrio": 1021,
    "Mixing": 1022,
    "vodka": 1023,
    "tequila": 1024,
    "wasted": 1025,
    "@Oscar_Ponce": 1026,
    "best": 1027,
    "way": 1028,
    "learn": 1029,
    "practice": 1030,
    "Flash": 1031,
    "Personas": 1032,
    "repente": 1033,
    "comienzan": 1034,
    "bailar": 1035,
    "lugar": 1036,
    "p\u00fablico": 1037,
    "flash": 1038,
    "proposal": 1039,
    "adorable": 1040,
    "Cooties": 1041,
    "Insecto/bicho": 1042,
    "imaginario": 1043,
    "third": 1044,
    "grade": 1045,
    "refuses": 1046,
    "hang": 1047,
    "girls": 1048,
    "says": 1049,
    "cooties": 1050,
    "Dorks": 1051,
    "Rid\u00edculo/tonto": 1052,
    "were": 1053,
    "singing": 1054,
    "laughing": 1055,
    "pretty": 1056,
    "dorks": 1057,
    "mira": 1058,
    "esta": 1059,
    "Elephant": 1060,
    "\u02c8\u025b": 1061,
    "l": 1062,
    "\u0259": 1063,
    "f\u0259nt": 1064,
    "antes": 1065,
    "\u025b": 1066,
    "\u02c8": 1067,
    "observa": 1068,
    "silabas": 1069,
    "general": 1070,
    "sin": 1071,
    "\u026a": 1072,
    "community": 1073,
    "k\u0259\u02c8myu": 1074,
    "n\u026a": 1075,
    "ti": 1076,
    "normal": 1077,
    "toca": 1078,
    "desanimarte": 1079,
    "parecio": 1080,
    "casi": 1081,
    "imposible": 1082,
    "...,": 1083,
    "step": 1084,
    "Shameless": 1085,
    "Sin": 1086,
    "verg\u00fcenza": 1087,
    "care": 1088,
    "wants": 1089,
    "Freeloader": 1090,
    "toma": 1091,
    "ventaja": 1092,
    "generosidad": 1093,
    "otros": 1094,
    "roommate": 1095,
    "living": 1096,
    "rent": 1097,
    "payments": 1098,
    "such": 1099,
    "Tough": 1100,
    "Eres": 1101,
    "estricto": 1102,
    "amas": 1103,
    "mothers": 1104,
    "believe": 1105,
    "spanking": 1106,
    "their": 1107,
    "form": 1108,
    "showing": 1109,
    "tough": 1110,
    "Acquaintance": 1111,
    "Conocido": 1112,
    "acquaintance": 1113,
    "once": 1114,
    "awhile": 1115,
    "consider": 1116,
    "Rain": 1117,
    "shine": 1118,
    "Llueva": 1119,
    "truene": 1120,
    "relampaguee": 1121,
    "unconditionally": 1122,
    "rain": 1123,
    "aqui": 1124,
    "dicen": 1125,
    "nut": 1126,
    "crack": 1127,
    "problema": 1128,
    "dificil": 1129,
    "resolver": 1130,
    "Ellen": 1131,
    "\tother\n287031787291557890\t336199483\t17\t22\tquiere\tes\n287031787291557890\t336199483\t23\t23\t": 1132,
    "entrevistar": 1133,
    "Julianna": 1134,
    "Margulies": 1135,
    "Clooney": 1136,
    "cookie": 1137,
    "hard": 1138,
    "catch": 1139,
    "\tother\n287032321218080768\t336199483\t36\t44\tconseguir\tes\n287032321218080768\t336199483\t45\t45\t": 1140,
    "/": 1141,
    "\tother\n287032321218080768\t336199483\t48\t53\ttratar\tes\n287032321218080768\t336199483\t54\t54\t": 1142,
    "hueso": 1143,
    "duro": 1144,
    "roer": 1145,
    "lograr": 1146,
    "hives": 1147,
    "brote": 1148,
    "Urticaria": 1149,
    "body": 1150,
    "due": 1151,
    "reaction": 1152,
    "medicine": 1153,
    "Jealous": 1154,
    "Tambi\u00e9n": 1155,
    "envidioso": 1156,
    "tickets": 1157,
    "Vegas": 1158,
    "jealous": 1159,
    "@fudemaggio": 1160,
    "Keep": 1161,
    "hands": 1162,
    "toques/No": 1163,
    "pongas": 1164,
    "manos": 1165,
    "encima": 1166,
    "touched": 1167,
    "dirty": 1168,
    "rat": 1169,
    "amantes": 1170,
    "celosos": 1171,
    "\tother\n287261941951512576\t336199483\t57\t58\tno\tes\n287261941951512576\t336199483\t60\t60\t": 1172,
    "envidiosos": 1173,
    "\tother\n287261941951512576\t336199483\t81\t82\t:)\tother\n287036269756829696\t336199483\t0\t8\t@EliZaIBQ\tother\n287036269756829696\t336199483\t10\t12\tCon\tes\n287036269756829696\t336199483\t14\t18\tMUCHO\tes\n287036269756829696\t336199483\t20\t24\tgusto\tes\n287036269756829696\t336199483\t25\t25\t!\tother\n287036269756829696\t336199483\t27\t28\t:)\tother\n286975493897592832\t336199483\t0\t8\t@EliZaIBQ\tother\n286975493897592832\t336199483\t10\t11\tsi\tes\n286975493897592832\t336199483\t13\t14\tes\tes\n286975493897592832\t336199483\t16\t18\teso\tes\n286975493897592832\t336199483\t19\t19\t,\tother\n286975493897592832\t336199483\t21\t23\ttal\tes\n286975493897592832\t336199483\t25\t27\tvez\tes\n286975493897592832\t336199483\t29\t31\tfue\tes\n286975493897592832\t336199483\t33\t35\tque\tes\n286975493897592832\t336199483\t37\t38\tal\tes\n286975493897592832\t336199483\t40\t48\ttraductor\tes\n286975493897592832\t336199483\t50\t51\tle\tes\n286975493897592832\t336199483\t53\t59\tparecio\tes\n286975493897592832\t336199483\t61\t63\tque\tes\n286975493897592832\t336199483\t65\t67\tera\tes\n286975493897592832\t336199483\t69\t70\tla\tes\n286975493897592832\t336199483\t72\t76\tmejor\tes\n286975493897592832\t336199483\t78\t87\ttraduccion\tes\n286975493897592832\t336199483\t89\t92\tpero\tes\n286975493897592832\t336199483\t94\t96\thay\tes\n286975493897592832\t336199483\t98\t103\tmuchas\tes\n286975493897592832\t336199483\t105\t110\tformas\tes\n286975493897592832\t336199483\t112\t113\tde\tes\n286975493897592832\t336199483\t115\t119\tdecir\tes\n286975493897592832\t336199483\t121\t122\tlo\tes\n286975493897592832\t336199483\t124\t128\tmismo\tes\n286975493897592832\t336199483\t130\t131\t:)\tother\n286975357830168576\t336199483\t0\t8\t@EliZaIBQ\tother\n286975357830168576\t336199483\t10\t11\tno\tes\n286975357830168576\t336199483\t13\t20\tentiendo\tes\n286975357830168576\t336199483\t22\t23\t:)\tother\n286975357830168576\t336199483\t25\t31\testabas\tes\n286975357830168576\t336199483\t33\t38\tviendo\tes\n286975357830168576\t336199483\t40\t43\talgo\tes\n286975357830168576\t336199483\t44\t44\t,\tother\n286975357830168576\t336199483\t46\t47\tle\tes\n286975357830168576\t336199483\t49\t56\tpusieron\tes\n286975357830168576\t336199483\t58\t67\tsubtitulos\tes\n286975357830168576\t336199483\t69\t70\ten\tes\n286975357830168576\t336199483\t72\t78\tespanol\tes\n286975357830168576\t336199483\t80\t80\ty\tes\n286975357830168576\t336199483\t82\t89\tescribie\tes\n286975357830168576\t336199483\t91\t95\tHUESO\tes\n286975357830168576\t336199483\t97\t100\tDURO\tes\n286975357830168576\t336199483\t102\t103\tDE\tes\n286975357830168576\t336199483\t105\t108\tROER\tes\n286975357830168576\t336199483\t110\t113\tpero\tes\n286975357830168576\t336199483\t115\t116\tno\tes\n286975357830168576\t336199483\t118\t119\tte\tes\n286975357830168576\t336199483\t121\t128\tacuerdas\tes\n286975357830168576\t336199483\t130\t131\ten\tes\n286975357830168576\t336199483\t133\t138\tingles\tes\n286975357830168576\t336199483\t139\t139\t?\tother\n286964247806754819\t336199483\t0\t8\t@EliZaIBQ\tother\n286964247806754819\t336199483\t10\t11\tNo\tes\n286964247806754819\t336199483\t13\t14\tes\tes\n286964247806754819\t336199483\t16\t18\tmas\tes\n286964247806754819\t336199483\t20\t23\tbien\tes\n286964247806754819\t336199483\t25\t28\talgo\tes\n286964247806754819\t336199483\t30\t36\tdificil\tes\n286964247806754819\t336199483\t38\t39\tde\tes\n286964247806754819\t336199483\t41\t45\thacer\tes\n286964247806754819\t336199483\t46\t46\t?\tother\n286964247806754819\t336199483\t48\t51\talgo\tes\n286964247806754819\t336199483\t53\t59\tdificil\tes\n286964247806754819\t336199483\t61\t62\ten\tes\n286964247806754819\t336199483\t64\t70\tgeneral\tes\n286964247806754819\t336199483\t71\t71\t?\tother\n286617738263277568\t336199483\t0\t13\t@DarkLedBetter\tother\n286617738263277568\t336199483\t15\t16\tde\tes\n286617738263277568\t336199483\t18\t23\tverdad\tes\n286617738263277568\t336199483\t25\t30\tespero\tes\n286617738263277568\t336199483\t32\t40\tayudarles\tes\n286617738263277568\t336199483\t41\t41\t,\tother\n286617738263277568\t336199483\t43\t46\tpara\tes\n286617738263277568\t336199483\t48\t49\tmi\tes\n286617738263277568\t336199483\t51\t53\tfue\tes\n286617738263277568\t336199483\t55\t64\ttraumatico\tes\n286617738263277568\t336199483\t66\t67\tno\tes\n286617738263277568\t336199483\t69\t73\tpoder\tes\n286617738263277568\t336199483\t75\t80\thablar\tes\n286617738263277568\t336199483\t82\t85\tbien\tes\n286617738263277568\t336199483\t86\t86\t,\tother\n286617738263277568\t336199483\t88\t88\ty\tes\n286617738263277568\t336199483\t90\t91\tla\tes\n286617738263277568\t336199483\t93\t98\tverdad\tes\n286617738263277568\t336199483\t100\t101\tlo\tes\n286617738263277568\t336199483\t103\t103\tq\tes\n286617738263277568\t336199483\t105\t108\thago\tes\n286617738263277568\t336199483\t110\t111\tes\tes\n286617738263277568\t336199483\t113\t121\tcompartir\tes\n286617738263277568\t336199483\t123\t125\tesa\tes\n286617738263277568\t336199483\t127\t134\tangustia\tes\n286617738263277568\t336199483\t136\t137\t:)\tother\n286617490073743360\t336199483\t0\t13\t@DarkLedBetter\tother\n286617490073743360\t336199483\t15\t21\tgracias\tes\n286617490073743360\t336199483\t22\t22\t,\tother\n286617490073743360\t336199483\t24\t25\tla\tes\n286617490073743360\t336199483\t27\t32\tverdad\tes\n286617490073743360\t336199483\t34\t36\tcon\tes\n286617490073743360\t336199483\t38\t43\tmuchos\tes\n286617490073743360\t336199483\t45\t54\tobstaculos\tes\n286617490073743360\t336199483\t55\t55\t,\tother\n286617490073743360\t336199483\t57\t60\tcomo\tes\n286617490073743360\t336199483\t62\t63\tla\tes\n286617490073743360\t336199483\t65\t71\tcalidad\tes\n286617490073743360\t336199483\t73\t75\tdel\tes\n286617490073743360\t336199483\t77\t81\taudio\tes\n286617490073743360\t336199483\t83\t85\tque\tes\n286617490073743360\t336199483\t87\t89\tfue\tes\n286617490073743360\t336199483\t91\t104\tincreiblemente\tes\n286617490073743360\t336199483\t106\t109\tmala\tes\n286617490073743360\t336199483\t110\t110\t,\tother\n286617490073743360\t336199483\t112\t115\tpero\tes\n286617490073743360\t336199483\t117\t119\tahi\tes\n286617490073743360\t336199483\t121\t123\tvoy\tes\n286617490073743360\t336199483\t125\t126\t:)\tother\n286613849220710400\t336199483\t0\t13\t@DarkLedBetter\tother\n286613849220710400\t336199483\t15\t17\tles\tes\n286613849220710400\t336199483\t19\t23\tcobro\tes\n286613849220710400\t336199483\t25\t28\tpara\tes\n286613849220710400\t336199483\t30\t36\tpoderle\tes\n286613849220710400\t336199483\t38\t42\tpagar\tes\n286613849220710400\t336199483\t44\t44\ta\tes\n286613849220710400\t336199483\t46\t48\tlos\tes\n286613849220710400\t336199483\t50\t58\tmuchachos\tes\n286613849220710400\t336199483\t60\t63\tpara\tes\n286613849220710400\t336199483\t65\t65\tq\tes\n286613849220710400\t336199483\t67\t69\tlos\tes\n286613849220710400\t336199483\t71\t78\tcorrijan\tes\n286613849220710400\t336199483\t79\t79\t,\tother\n286613849220710400\t336199483\t81\t82\tya\tes\n286613849220710400\t336199483\t84\t87\tcasi\tes\n286613849220710400\t336199483\t89\t91\tles\tes\n286613849220710400\t336199483\t93\t99\tmuestro\tes\n286613849220710400\t336199483\t101\t104\tcomo\tes\n286613849220710400\t336199483\t106\t107\tva\tes\n286613849220710400\t336199483\t109\t109\ta\tes\n286613849220710400\t336199483\t111\t119\tfuncionar\tes\n286613849220710400\t336199483\t121\t122\t:)\tother\n286613492168019968\t336199483\t0\t13\t@DarkLedBetter\tother\n286613492168019968\t336199483\t15\t17\tahh\tes\n286613492168019968\t336199483\t19\t20\tte\tes\n286613492168019968\t336199483\t22\t29\tentiendo\tes\n286613492168019968\t336199483\t30\t30\t,\tother\n286613492168019968\t336199483\t32\t34\teso\tes\n286613492168019968\t336199483\t36\t37\tme\tes\n286613492168019968\t336199483\t39\t45\tsucedia\tes\n286613492168019968\t336199483\t47\t47\ta\tes\n286613492168019968\t336199483\t49\t50\tmi\tes\n286613492168019968\t336199483\t51\t51\t,\tother\n286613492168019968\t336199483\t53\t64\tliteralmente\tes\n286613492168019968\t336199483\t66\t67\tme\tes\n286613492168019968\t336199483\t69\t72\ttoco\tes\n286613492168019968\t336199483\t74\t85\treaprenderme\tes\n286613492168019968\t336199483\t87\t91\ttodas\tes\n286613492168019968\t336199483\t93\t95\tlas\tes\n286613492168019968\t336199483\t97\t104\tpalabras\tes\n286613492168019968\t336199483\t106\t107\tde\tes\n286613492168019968\t336199483\t109\t113\tnuevo\tes\n286613492168019968\t336199483\t114\t114\t,\tother\n286613492168019968\t336199483\t116\t117\tno\tes\n286613492168019968\t336199483\t119\t121\thay\tes\n286613492168019968\t336199483\t123\t126\totra\tes\n286613492168019968\t336199483\t128\t133\topcion\tes\n286613492168019968\t336199483\t135\t136\t:(\tother\n286612718356680705\t336199483\t0\t13\t@DarkLedBetter\tother\n286612718356680705\t336199483\t15\t16\tes\tes\n286612718356680705\t336199483\t18\t20\tuna\tes\n286612718356680705\t336199483\t22\t24\tMUY\tes\n286612718356680705\t336199483\t26\t30\tbuena\tes\n286612718356680705\t336199483\t32\t39\tpregunta\tes\n286612718356680705\t336199483\t40\t40\t,\tother\n286612718356680705\t336199483\t42\t43\tse\tes\n286612718356680705\t336199483\t45\t47\tlas\tes\n286612718356680705\t336199483\t49\t51\tvoy\tes\n286612718356680705\t336199483\t53\t53\ta\tes\n286612718356680705\t336199483\t55\t61\tampliar\tes\n286612718356680705\t336199483\t63\t64\ten\tes\n286612718356680705\t336199483\t66\t67\tun\tes\n286612718356680705\t336199483\t69\t73\taudio\tes\n286612718356680705\t336199483\t75\t76\t:)\tother\n285815272605093888\t336199483\t0\t10\t@fudemaggio\tother\n285815272605093888\t336199483\t12\t18\tGracias\tes\n285815272605093888\t336199483\t19\t19\t,\tother\n285815272605093888\t336199483\t21\t22\tlo\tes\n285815272605093888\t336199483\t24\t28\tmismo\tes\n285815272605093888\t336199483\t30\t33\tpara\tes\n285815272605093888\t336199483\t35\t36\tti\tes\n285815272605093888\t336199483\t38\t39\t:)\tother\n285809274272231424\t336199483\t0\t8\t@ugmaster\tother\n285809274272231424\t336199483\t10\t15\tmuchas\tes\n285809274272231424\t336199483\t17\t23\tgracias\tes\n285809274272231424\t336199483\t24\t24\t,\tother\n285809274272231424\t336199483\t26\t27\tlo\tes\n285809274272231424\t336199483\t29\t33\tmismo\tes\n285809274272231424\t336199483\t35\t38\tpara\tes\n285809274272231424\t336199483\t40\t41\tti\tes\n285809274272231424\t336199483\t43\t43\ty\tes\n285809274272231424\t336199483\t45\t46\ttu\tes\n285809274272231424\t336199483\t48\t54\tfamilia\tes\n285809274272231424\t336199483\t56\t57\t:)\tother\n284418260840112128\t336199483\t0\t9\t@viadelmar\tother\n284418260840112128\t336199483\t11\t12\tMe\tes\n284418260840112128\t336199483\t14\t19\talegra\tes\n284418260840112128\t336199483\t21\t30\tescucharlo\tes\n284418260840112128\t336199483\t31\t31\t,\tother\n284418260840112128\t336199483\t33\t34\tyo\tes\n284418260840112128\t336199483\t36\t42\taprend\u00ed\tes\n284418260840112128\t336199483\t44\t49\tingl\u00e9s\tes\n284418260840112128\t336199483\t51\t52\tde\tes\n284418260840112128\t336199483\t54\t59\tadulta\tes\n284418260840112128\t336199483\t61\t61\ty\tes\n284418260840112128\t336199483\t63\t64\tme\tes\n284418260840112128\t336199483\t66\t70\tcost\u00f3\tes\n284418260840112128\t336199483\t72\t76\tmucho\tes\n284418260840112128\t336199483\t78\t79\t:(\tother\n284418260840112128\t336199483\t81\t86\tespero\tes\n284418260840112128\t336199483\t88\t96\tayudarles\tes\n284418260840112128\t336199483\t98\t100\tcon\tes\n284418260840112128\t336199483\t102\t103\tlo\tes\n284418260840112128\t336199483\t105\t105\tq\tes\n284418260840112128\t336199483\t107\t108\the\tes\n284418260840112128\t336199483\t110\t118\taprendido\tes\n284418260840112128\t336199483\t119\t119\t,\tother\n284418260840112128\t336199483\t121\t127\tsaludos\tes\n284418260840112128\t336199483\t129\t130\t:)\tother\n281934565566726144\t336199483\t0\t8\t@EliZaIBQ\tother\n281934565566726144\t336199483\t10\t11\tes\tes\n281934565566726144\t336199483\t13\t14\tde\tes\n281934565566726144\t336199483\t16\t21\tverdad\tes\n281934565566726144\t336199483\t23\t25\tcon\tes\n281934565566726144\t336199483\t27\t31\tmucho\tes\n281934565566726144\t336199483\t33\t37\tgusto\tes\n281934565566726144\t336199483\t38\t38\t!\tother\n281934565566726144\t336199483\t40\t41\t:)\tother\n281859275473686528\t336199483\t0\t8\t@EliZaIBQ\tother\n281859275473686528\t336199483\t10\t11\tsi\tes\n281859275473686528\t336199483\t13\t18\ttratas\tes\n281859275473686528\t336199483\t20\t21\tde\tes\n281859275473686528\t336199483\t23\t28\tseguir\tes\n281859275473686528\t336199483\t30\t35\treglas\tes\n281859275473686528\t336199483\t37\t38\tde\tes\n281859275473686528\t336199483\t40\t49\tpronunciac\tes\n281859275473686528\t336199483\t51\t52\tte\tes\n281859275473686528\t336199483\t54\t59\tpuedes\tes\n281859275473686528\t336199483\t61\t68\tfrustrar\tes\n281859275473686528\t336199483\t69\t69\t,\tother\n281859275473686528\t336199483\t71\t71\ty\tes\n281859275473686528\t336199483\t73\t77\thasta\tes\n281859275473686528\t336199483\t79\t88\tenloquecer\tes\n281859275473686528\t336199483\t90\t91\t:)\tother\n281859275473686528\t336199483\t93\t94\t:)\tother\n281859275473686528\t336199483\t96\t96\ta\tes\n281859275473686528\t336199483\t98\t99\tmi\tes\n281859275473686528\t336199483\t101\t102\tme\tes\n281859275473686528\t336199483\t104\t110\tsucedi\u00f3\tes\n281859275473686528\t336199483\t111\t111\t,\tother\n281859275473686528\t336199483\t113\t114\tte\tes\n281859275473686528\t336199483\t116\t117\tlo\tes\n281859275473686528\t336199483\t119\t122\tdigo\tes\n281859275473686528\t336199483\t124\t126\tpor\tes\n281859275473686528\t336199483\t128\t138\texperiencia\tes\n281858841874939906\t336199483\t0\t8\t@EliZaIBQ\tother\n281858841874939906\t336199483\t10\t11\tyo\tes\n281858841874939906\t336199483\t13\t15\tsoy\tes\n281858841874939906\t336199483\t17\t25\tingeniera\tes\n281858841874939906\t336199483\t28\t29\tme\tes\n281858841874939906\t336199483\t31\t38\tENCANTAN\tes\n281858841874939906\t336199483\t40\t42\tlas\tes\n281858841874939906\t336199483\t44\t49\treglas\tes\n281858841874939906\t336199483\t50\t50\t,\tother\n281858841874939906\t336199483\t52\t55\tpero\tes\n281858841874939906\t336199483\t57\t60\tpara\tes\n281858841874939906\t336199483\t62\t63\tel\tes\n281858841874939906\t336199483\t65\t70\tingl\u00e9s\tes\n281858841874939906\t336199483\t72\t73\tlo\tes\n281858841874939906\t336199483\t75\t79\tmejor\tes\n281858841874939906\t336199483\t81\t82\tes\tes\n281858841874939906\t336199483\t84\t92\tolvidarse\tes\n281858841874939906\t336199483\t94\t95\tde\tes\n281858841874939906\t336199483\t97\t101\tellas\tes\n281858841874939906\t336199483\t102\t102\t,\tother\n281858841874939906\t336199483\t104\t104\ty\tes\n281858841874939906\t336199483\t106\t113\taprender\tes\n281858841874939906\t336199483\t115\t118\tcosa\tes\n281858841874939906\t336199483\t120\t122\tpor\tes\n281858841874939906\t336199483\t124\t127\tcosa\tes\n281858841874939906\t336199483\t128\t128\t,\tother\n281858841874939906\t336199483\t130\t139\tescuchando\tes\n281858614099070976\t336199483\t0\t8\t@EliZaIBQ\tother\n281858614099070976\t336199483\t10\t11\t:(\tother\n281858614099070976\t336199483\t13\t14\tno\tes\n281858614099070976\t336199483\t16\t17\ts\u00e9\tes\n281858614099070976\t336199483\t19\t20\tsi\tes\n281858614099070976\t336199483\t22\t24\thas\tes\n281858614099070976\t336199483\t26\t34\tescuchado\tes\n281858614099070976\t336199483\t36\t38\tmis\tes\n281858614099070976\t336199483\t40\t48\tepisodios\tes\n281858614099070976\t336199483\t50\t52\tdel\tes\n281858614099070976\t336199483\t54\t60\tpodcast\tes\n281858614099070976\t336199483\t61\t61\t,\tother\n281858614099070976\t336199483\t63\t66\tdigo\tes\n281858614099070976\t336199483\t68\t72\tmucho\tes\n281858614099070976\t336199483\t74\t74\tq\tes\n281858614099070976\t336199483\t76\t77\tno\tes\n281858614099070976\t336199483\t79\t81\thay\tes\n281858614099070976\t336199483\t83\t88\treglas\tes\n281858614099070976\t336199483\t90\t91\tde\tes\n281858614099070976\t336199483\t93\t105\tpronunciaci\u00f3n\tes\n281490869603930112\t336199483\t0\t11\t@juanjeojeda\tother\n281490869603930112\t336199483\t13\t16\tahhh\tes\n281490869603930112\t336199483\t18\t19\tno\tes\n281490869603930112\t336199483\t21\t22\tlo\tes\n281490869603930112\t336199483\t24\t28\thab\u00eda\tes\n281490869603930112\t336199483\t30\t38\tescuchado\tes\n281490869603930112\t336199483\t40\t41\ten\tes\n281490869603930112\t336199483\t43\t49\tespa\u00f1ol\tes\n281443197857701889\t336199483\t0\t12\t@hola_lessons\tother\n281443197857701889\t336199483\t14\t20\tsiempre\tes\n281443197857701889\t336199483\t22\t27\tpuedes\tes\n281443197857701889\t336199483\t29\t37\tpreguntar\tes\n281443197857701889\t336199483\t39\t40\t:)\tother\n281443197857701889\t336199483\t42\t43\t:)\tother\n281438332901265408\t336199483\t0\t12\t@hola_lessons\tother\n281438332901265408\t336199483\t14\t23\tcontinuar\u00e1\tes\n281438332901265408\t336199483\t24\t24\t,\tother\n281438332901265408\t336199483\t26\t33\tnecesita\tes\n281438332901265408\t336199483\t35\t37\tm\u00e1s\tes\n281438332901265408\t336199483\t39\t49\texplicaci\u00f3n\tes\n281438332901265408\t336199483\t51\t52\t:)\tother\n281429931244802048\t336199483\t0\t6\t@Urkatu\tother\n281429931244802048\t336199483\t8\t10\tcon\tes\n281429931244802048\t336199483\t12\t16\tgusto\tes\n281429931244802048\t336199483\t17\t17\t!\tother\n281415462892486656\t336199483\t0\t6\t@Urkatu\tother\n281415462892486656\t336199483\t8\t9\tel\tes\n281415462892486656\t336199483\t11\t18\tproblema\tes\n281415462892486656\t336199483\t20\t21\tes\tes\n281415462892486656\t336199483\t23\t23\tq\tes\n281415462892486656\t336199483\t25\t26\ten\tes\n281415462892486656\t336199483\t28\t31\tespa\tes\n281415462892486656\t336199483\t33\t39\ttenemos\tes\n281415462892486656\t336199483\t41\t44\tsolo\tes\n281415462892486656\t336199483\t46\t48\tuna\tes\n281415462892486656\t336199483\t50\t56\tpalabra\tes\n281415462892486656\t336199483\t58\t58\ty\tes\n281415462892486656\t336199483\t60\t64\tpuede\tes\n281415462892486656\t336199483\t66\t68\tser\tes\n281415462892486656\t336199483\t70\t76\tconfuso\tes\n281415462892486656\t336199483\t77\t77\t.\tother\n281415462892486656\t336199483\t79\t80\tMe\tes\n281415462892486656\t336199483\t82\t86\tdices\tes\n281415462892486656\t336199483\t88\t89\t:)\tother\n281409195276918787\t336199483\t0\t6\t@Urkatu\tother\n281409195276918787\t336199483\t8\t9\tMe\tes\n281409195276918787\t336199483\t11\t15\tdices\tes\n281409195276918787\t336199483\t17\t18\tsi\tes\n281409195276918787\t336199483\t20\t21\tes\tes\n281409195276918787\t336199483\t23\t27\tclara\tes\n281409195276918787\t336199483\t29\t30\tla\tes\n281409195276918787\t336199483\t32\t42\texplicaci\u00f3n\tes\n281409195276918787\t336199483\t44\t45\t:)\tother\n281052531566727169\t336199483\t0\t15\t@brendahidalgo25\tother\n281052531566727169\t336199483\t17\t18\tes\tes\n281052531566727169\t336199483\t20\t21\tde\tes\n281052531566727169\t336199483\t23\t28\tverdad\tes\n281052531566727169\t336199483\t30\t32\tcon\tes\n281052531566727169\t336199483\t34\t38\tMUCHO\tes\n281052531566727169\t336199483\t40\t44\tgusto\tes\n281052531566727169\t336199483\t46\t47\t:)\tother\n281052531566727169\t336199483\t49\t50\tun\tes\n281052531566727169\t336199483\t52\t57\tabrazo\tes\n281052531566727169\t336199483\t58\t58\t,\tother\n281052531566727169\t336199483\t60\t62\tnos\tes\n281052531566727169\t336199483\t64\t71\tseguimos\tes\n281052531566727169\t336199483\t73\t78\tviendo\tes\n281052531566727169\t336199483\t80\t81\t;)\tother\n280841504925315072\t336199483\t0\t11\t@juanjeojeda\tother\n280841504925315072\t336199483\t13\t15\tCon\tes\n280841504925315072\t336199483\t17\t21\tMUCHO\tes\n280841504925315072\t336199483\t23\t27\tgusto\tes\n280841504925315072\t336199483\t28\t28\t,\tother\n280841504925315072\t336199483\t30\t31\tlo\tes\n280841504925315072\t336199483\t33\t36\thago\tes\n280841504925315072\t336199483\t38\t41\tporq\tes\n280841504925315072\t336199483\t43\t45\tlos\tes\n280841504925315072\t336199483\t47\t52\tcursos\tes\n280841504925315072\t336199483\t54\t55\tde\tes\n280841504925315072\t336199483\t57\t62\tingl\u00e9s\tes\n280841504925315072\t336199483\t64\t65\tno\tes\n280841504925315072\t336199483\t67\t68\tlo\tes\n280841504925315072\t336199483\t70\t74\thacen\tes\n280841504925315072\t336199483\t76\t77\t:(\tother\n280841504925315072\t336199483\t79\t79\ty\tes\n280841504925315072\t336199483\t81\t83\tfu\u00e9\tes\n280841504925315072\t336199483\t85\t94\tfrustrante\tes\n280841504925315072\t336199483\t96\t97\tno\tes\n280841504925315072\t336199483\t99\t103\tsaber\tes\n280841504925315072\t336199483\t105\t112\tdecirlas\tes\n280841504925315072\t336199483\t113\t113\t,\tother\n280841504925315072\t336199483\t115\t120\tespero\tes\n280841504925315072\t336199483\t122\t124\tles\tes\n280841504925315072\t336199483\t126\t130\tayude\tes\n280841504925315072\t336199483\t132\t136\tMUCHO\tes\n280841504925315072\t336199483\t138\t139\t:)\tother\n280840162450210817\t336199483\t0\t11\t@juanjeojeda\tother\n280840162450210817\t336199483\t13\t14\tno\tes\n280840162450210817\t336199483\t16\t17\tla\tes\n280840162450210817\t336199483\t19\t23\tsab\u00eda\tes\n280840162450210817\t336199483\t24\t24\t,\tother\n280840162450210817\t336199483\t26\t27\tyo\tes\n280840162450210817\t336199483\t29\t33\tpens\u00e9\tes\n280840162450210817\t336199483\t35\t36\ten\tes\n280840162450210817\t336199483\t38\t39\tno\tes\n280840162450210817\t336199483\t41\t50\tescribirla\tes\n280840162450210817\t336199483\t51\t51\t,\tother\n280840162450210817\t336199483\t53\t58\tporque\tes\n280840162450210817\t336199483\t60\t61\tno\tes\n280840162450210817\t336199483\t63\t68\tquiero\tes\n280840162450210817\t336199483\t70\t76\tofender\tes\n280840162450210817\t336199483\t78\t78\ta\tes\n280840162450210817\t336199483\t80\t84\tnadie\tes\n280840162450210817\t336199483\t85\t85\t,\tother\n280840162450210817\t336199483\t87\t90\tpero\tes\n280840162450210817\t336199483\t92\t93\tes\tes\n280840162450210817\t336199483\t95\t99\tparte\tes\n280840162450210817\t336199483\t101\t103\tdel\tes\n280840162450210817\t336199483\t105\t115\tvocabulario\tes\n280840162450210817\t336199483\t116\t116\t,\tother\n280840162450210817\t336199483\t118\t123\tadem\u00e1s\tes\n280840162450210817\t336199483\t125\t127\tac\u00e1\tes\n280840162450210817\t336199483\t129\t130\tno\tes\n280840162450210817\t336199483\t132\t133\tlo\tes\n280840162450210817\t336199483\t135\t136\tes\tes\n280840162450210817\t336199483\t138\t139\t:)\tother\n280837840361897984\t336199483\t0\t11\t@juanjeojeda\tother\n280837840361897984\t336199483\t13\t14\tes\tes\n280837840361897984\t336199483\t16\t26\texactamente\tes\n280837840361897984\t336199483\t28\t30\teso\tes\n280837840361897984\t336199483\t31\t31\t:\tother\n280837840361897984\t336199483\t33\t41\tamanerado\tes\n280837840361897984\t336199483\t43\t43\t(\tother\n280837840361897984\t336199483\t44\t45\ten\tes\n280837840361897984\t336199483\t47\t51\tforma\tes\n280837840361897984\t336199483\t53\t54\tun\tes\n280837840361897984\t336199483\t56\t59\tpoco\tes\n280837840361897984\t336199483\t61\t69\texagerada\tes\n280837840361897984\t336199483\t70\t70\t)\tother\n280837840361897984\t336199483\t71\t71\t,\tother\n280837840361897984\t336199483\t73\t74\tty\ten\n280837840361897984\t336199483\t75\t75\t!\tother\n280759660032708608\t336199483\t0\t13\t@PerazaAbraham\tother\n280759660032708608\t336199483\t15\t17\tcon\tes\n280759660032708608\t336199483\t19\t23\tMUCHO\tes\n280759660032708608\t336199483\t25\t29\tgusto\tes\n280759660032708608\t336199483\t30\t30\t!\tother\n280759660032708608\t336199483\t32\t33\t:)\tother\n280082031277400066\t336199483\t0\t6\t@Urkatu\tother\n280082031277400066\t336199483\t8\t9\tYo\tes\n280082031277400066\t336199483\t11\t23\tpersonalmente\tes\n280082031277400066\t336199483\t25\t29\tnunca\tes\n280082031277400066\t336199483\t31\t32\tlo\tes\n280082031277400066\t336199483\t34\t36\tuso\tes\n280082031277400066\t336199483\t38\t39\t:)\tother\n280082031277400066\t336199483\t41\t47\tsaludos\tes\n279610556565045248\t336199483\t0\t7\t@ferdy36\tother\n279610556565045248\t336199483\t9\t11\tcon\tes\n279610556565045248\t336199483\t13\t17\tmucho\tes\n279610556565045248\t336199483\t19\t23\tgusto\tes\n279610556565045248\t336199483\t24\t24\t,\tother\n279610556565045248\t336199483\t26\t27\tyo\tes\n279610556565045248\t336199483\t29\t35\ttambien\tes\n279610556565045248\t336199483\t37\t41\testoy\tes\n279610556565045248\t336199483\t43\t47\tfeliz\tes\n279610556565045248\t336199483\t49\t50\t:)\tother\n279278995525206016\t336199483\t0\t11\t@rogerretana\tother\n279278995525206016\t336199483\t13\t15\tcon\tes\n279278995525206016\t336199483\t17\t21\tMUCHO\tes\n279278995525206016\t336199483\t23\t27\tgusto\tes\n279278995525206016\t336199483\t28\t28\t!\tother\n279278995525206016\t336199483\t30\t31\t:)\tother\n279277899398410241\t336199483\t0\t6\t@axelzs\tother\n279277899398410241\t336199483\t8\t10\tcon\tes\n279277899398410241\t336199483\t12\t16\tMUCHO\tes\n279277899398410241\t336199483\t18\t22\tgusto\tes\n279277899398410241\t336199483\t23\t23\t!\tother\n279277899398410241\t336199483\t25\t26\t:)\tother\n279277116841930753\t336199483\t0\t3\tPara\tes\n279277116841930753\t336199483\t5\t7\tque\tes\n279277116841930753\t336199483\t9\t10\tel\tes\n279277116841930753\t336199483\t12\t17\tingl\u00e9s\tes\n279277116841930753\t336199483\t19\t21\tque\tes\n279277116841930753\t336199483\t23\t32\taprendamos\tes\n279277116841930753\t336199483\t34\t36\tsea\tes\n279277116841930753\t336199483\t38\t39\tun\tes\n279277116841930753\t336199483\t41\t46\tingl\u00e9s\tes\n279277116841930753\t336199483\t48\t49\tde\tes\n279277116841930753\t336199483\t51\t62\tconversaci\u00f3n\tes\n279277116841930753\t336199483\t64\t65\tde\tes\n279277116841930753\t336199483\t67\t68\tla\tes\n279277116841930753\t336199483\t70\t73\tvida\tes\n279277116841930753\t336199483\t75\t78\treal\tes\n279277116841930753\t336199483\t79\t79\t,\tother\n279277116841930753\t336199483\t81\t82\tno\tes\n279277116841930753\t336199483\t84\t85\tde\tes\n279277116841930753\t336199483\t87\t91\tclase\tes\n279277116841930753\t336199483\t93\t94\tde\tes\n279277116841930753\t336199483\t96\t101\tingl\u00e9s\tes\n279277116841930753\t336199483\t102\t102\t,