{
    "@isamarsvq": 0,
    "yes": 1,
    ",": 2,
    "very": 3,
    "tired": 4,
    "exhausted": 5,
    ":)": 6,
    "ahhahaha": 7,
    "have": 8,
    "a": 9,
    "wonderful": 10,
    "weekend": 11,
    "sleep": 12,
    "tight": 13,
    "@andres_romero17": 14,
    "Varias": 15,
    "cosas": 16,
    "Una": 17,
    "es": 18,
    "como": 19,
    "un": 20,
    "cobertizo": 21,
    "una": 22,
    "carpa": 23,
    "grande": 24,
    "donde": 25,
    "uno": 26,
    "se": 27,
    "refugia": 28,
    "del": 29,
    "sol": 30,
    "Otra": 31,
    "desprenderse": 32,
    "I": 33,
    "shed": 34,
    "10": 35,
    "kg": 36,
    "in": 37,
    "3": 38,
    "weeks": 39,
    "puede": 40,
    "ser": 41,
    "mudar": 42,
    "la": 43,
    "piel": 44,
    ".": 45,
    "The": 46,
    "snake": 47,
    "sheds": 48,
    "its": 49,
    "skin": 50,
    "from": 51,
    "time": 52,
    "to": 53,
    "Hope": 54,
    "it": 55,
    "helps": 56,
    "con": 57,
    "gusto": 58,
    "saludos": 59,
    "por": 60,
    "hermosa": 61,
    "Medell\u00edn": 62,
    "que": 63,
    "esta": 64,
    "\u00e9poca": 65,
    "incluso": 66,
    "m\u00e1s": 67,
    "bella": 68,
    "si": 69,
    "perfecto": 70,
    "!": 71,
    "prometo": 72,
    "hacer": 73,
    "audio": 74,
    "not": 75,
    "problem": 76,
    "@EliZaIBQ": 77,
    "Desafortunadamente": 78,
    "no": 79,
    "he": 80,
    "encontrado": 81,
    "diccionario": 82,
    "para": 83,
    "estar": 84,
    "segura": 85,
    "me": 86,
    "toca": 87,
    "confirmar": 88,
    "alguien": 89,
    "pronunciacion": 90,
    ":(": 91,
    "espero": 92,
    "te": 93,
    "ayude": 94,
    "Tricky": 95,
    ":": 96,
    "Algo": 97,
    "as\u00ed": 98,
    "dif\u00edcil": 99,
    "That": 100,
    "math": 101,
    "test": 102,
    "was": 103,
    "little": 104,
    "tricky": 105,
    "Treat": 106,
    "\"": 107,
    "Golosinas": 108,
    "(": 109,
    "dog": 110,
    "\u2019s": 111,
    "treats": 112,
    ")": 113,
    "Every": 114,
    "the": 115,
    "puppy": 116,
    "sat": 117,
    "down": 118,
    "upon": 119,
    "command": 120,
    "rewarded": 121,
    "with": 122,
    "treat": 123,
    "It": 124,
    "is": 125,
    "what": 126,
    "Que": 127,
    "le": 128,
    "vamos": 129,
    "We": 130,
    "missed": 131,
    "our": 132,
    "game": 133,
    "today": 134,
    "Oh": 135,
    "well": 136,
    "jajajajaja": 137,
    "jajajajjaja": 138,
    "jajajajjajaja": 139,
    "seguro": 140,
    "funcionaban": 141,
    "Play": 142,
    "tricks": 143,
    "on": 144,
    "Bromear": 145,
    "Do": 146,
    "n\u2019t": 147,
    "play": 148,
    "those": 149,
    "you": 150,
    "know": 151,
    "always": 152,
    "fall": 153,
    "for": 154,
    "them": 155,
    "think": 156,
    "would": 157,
    "need": 158,
    "more": 159,
    "than": 160,
    "at": 161,
    "same": 162,
    "...": 163,
    "my": 164,
    "goodness": 165,
    "oh": 166,
    "Lord": 167,
    "bless": 168,
    "his/her": 169,
    "heart": 170,
    "that": 171,
    "religious": 172,
    "just": 173,
    "common": 174,
    "saying": 175,
    "Mock": 176,
    "Burlarse": 177,
    "de/Ridiculizar": 178,
    "Comedians": 179,
    "love": 180,
    "mock": 181,
    "politicians": 182,
    "Everything": 183,
    "going": 184,
    "be": 185,
    "alright": 186,
    "....": 187,
    "hmmm": 188,
    "4": 189,
    "teenagers": 190,
    "sigh": 191,
    "everything": 192,
    "mala": 193,
    "gram\u00e1tica": 194,
    "forma": 195,
    "de": 196,
    "hablar": 197,
    "los": 198,
    "j\u00f3venes": 199,
    "lo": 200,
    "hacen": 201,
    "mucho": 202,
    "q": 203,
    "sea": 204,
    "muy": 205,
    "aceptado": 206,
    "decirlo": 207,
    "asi": 208,
    "bueno": 209,
    "solo": 210,
    "en": 211,
    "realidad": 212,
    "hace": 213,
    "parte": 214,
    "algunos": 215,
    "grupos": 216,
    "\u00e9tnicos": 217,
    "Algunas": 218,
    "veces": 219,
    "puedes": 220,
    "escuchar": 221,
    "she": 222,
    "do": 223,
    "n't": 224,
    "mind": 225,
    "Raw": 226,
    "Crudo": 227,
    "like": 228,
    "raw": 229,
    "stake": 230,
    "Once": 231,
    "remove": 232,
    "steak": 233,
    "freezer": 234,
    "leave": 235,
    "sitting": 236,
    "out": 237,
    "day": 238,
    "Shaggy": 239,
    "Peludo/Lanoso": 240,
    "Our": 241,
    "used": 242,
    "so": 243,
    "shaggy": 244,
    "hair": 245,
    "cover": 246,
    "his": 247,
    "entire": 248,
    "face": 249,
    "Concoction": 250,
    "Mezcla": 251,
    "made": 252,
    "concoction": 253,
    "of": 254,
    "eggs": 255,
    "mayonnaise": 256,
    "and": 257,
    "olive": 258,
    "oil": 259,
    "as": 260,
    "treatment": 261,
    "Mob": 262,
    "Turba": 263,
    "angry": 264,
    "mob": 265,
    "protested": 266,
    "outside": 267,
    "white": 268,
    "house": 269,
    "Whatsoever": 270,
    "absoluto": 271,
    "eat": 272,
    "fast": 273,
    "food": 274,
    "whatsoever": 275,
    "@DarkLedBetter": 276,
    "cierto": 277,
    "olvid\u00f3": 278,
    "decir": 279,
    "significa": 280,
    "varias": 281,
    "Pero": 282,
    "dejaste": 283,
    "pensando": 284,
    "pienso": 285,
    "sustituto": 286,
    "anyway": 287,
    "Ya": 288,
    "mismo": 289,
    "pregunto": 290,
    "Lisa": 291,
    "y": 292,
    "digo": 293,
    "porque": 294,
    "siempre": 295,
    "visto": 296,
    "nada": 297,
    "Makes": 298,
    "mention": 299,
    "tax": 300,
    "cuts": 301,
    "ahhh": 302,
    "tienen": 303,
    "dos": 304,
    "significados/traducciones": 305,
    "diferentes": 306,
    "De": 307,
    "todas": 308,
    "fornas": 309,
    "hab\u00eda": 310,
    "planeado": 311,
    "ir/Para": 312,
    "ir": 313,
    "planning": 314,
    "go": 315,
    "est\u00e1": 316,
    "perfectamente": 317,
    "bien": 318,
    "Me": 319,
    "acaban": 320,
    "son": 321,
    "sin\u00f3nimos": 322,
    "oraci\u00f3n": 323,
    "das": 324,
    "cualquiera": 325,
    "funciona": 326,
    "slds": 327,
    "Throw": 328,
    "party": 329,
    "Hacer": 330,
    "fiesta": 331,
    "Are": 332,
    "throw": 333,
    "your": 334,
    "birthday": 335,
    "?": 336,
    "Broke": 337,
    "tiene": 338,
    "reparaci\u00f3n": 339,
    "o": 340,
    "necesita": 341,
    "My": 342,
    "vacuum": 343,
    "broke": 344,
    "now": 345,
    "wo": 346,
    "work": 347,
    "Cranky": 348,
    "Malhumorado/Caprichoso": 349,
    "After": 350,
    "her": 351,
    "nap": 352,
    "woke": 353,
    "up": 354,
    "cranky": 355,
    "Just": 356,
    "messing": 357,
    "S\u00f3lo": 358,
    "Jugando": 359,
    "Contigo": 360,
    "You": 361,
    "\u2019re": 362,
    "allowed": 363,
    "take": 364,
    "break": 365,
    "'m": 366,
    "@Ingles_ct_Hijos": 367,
    "hubiera": 368,
    "tenido": 369,
    "twitter": 370,
    "20": 371,
    "a\u00f1os": 372,
    "jeje": 373,
    "let": 374,
    "'s": 375,
    "keep": 376,
    "touch": 377,
    "Cheesy": 378,
    "Si": 379,
    "otra": 380,
    "palabra": 381,
    "fa": 382,
    "pasan": 383,
    "yo": 384,
    "dir\u00eda": 385,
    "Cursi": 386,
    "Everyone": 387,
    "thinks": 388,
    "company": 389,
    "slogan": 390,
    "came": 391,
    "too": 392,
    "cheesy": 393,
    "@_OmarReyes": 394,
    "tambi\u00e9n": 395,
    "aunque": 396,
    "falta": 397,
    "algo": 398,
    "fuera": 399,
    "barato": 400,
    "podido": 401,
    "encontrar": 402,
    "cursi": 403,
    "jaja": 404,
    "TY": 405,
    "@maromadigital": 406,
    "eso": 407,
    "@bdaliladelvalle": 408,
    "Est\u00e1s": 409,
    "usando": 410,
    "Internet": 411,
    "Explorer": 412,
    "creo": 413,
    "IE": 414,
    "bloqueando": 415,
    "hay": 416,
    "aceptarlo": 417,
    "cuando": 418,
    "pregunta": 419,
    "voy": 420,
    "intentar": 421,
    "solucionarlo": 422,
    "explicar": 423,
    "video": 424,
    "pero": 425,
    "les": 426,
    "dar": 427,
    "puntos": 428,
    "cada": 429,
    "dolar": 430,
    "esos": 431,
    "gratis": 432,
    "clases": 433,
    "online": 434,
    "muchachos": 435,
    "trabajan": 436,
    "conmigo": 437,
    "aclarar": 438,
    "pronto": 439,
    "MUCHO": 440,
    "@jpricalopez": 441,
    "aseguro": 442,
    "nunca": 443,
    "tarde": 444,
    "mito": 445,
    "aprende": 446,
    "adulto": 447,
    "Error": 448,
    "pronunciaci\u00f3n": 449,
    "com\u00fan": 450,
    "decimos": 451,
    "tendemos": 452,
    "nice": 453,
    "escucha": 454,
    "algunas": 455,
    "olvidemos": 456,
    "t": 457,
    "Stalking": 458,
    "Acechar": 459,
    "they": 460,
    "facebook": 461,
    "stalked": 462,
    "see": 463,
    "if": 464,
    "had": 465,
    "new": 466,
    "man": 467,
    "life": 468,
    "Sleep": 469,
    "Dormir": 470,
    "hasta": 471,
    "Since": 472,
    "morning": 473,
    "get": 474,
    "tampoco": 475,
    "mi": 476,
    "hija": 477,
    "dijo": 478,
    "entend\u00ed": 479,
    "tuvo": 480,
    "esas": 481,
    "dije": 482,
    "ahhhh": 483,
    "buena": 484,
    "tweet": 485,
    "mom": 486,
    "how": 487,
    "come": 488,
    "did": 489,
    "porq": 490,
    "duermo": 491,
    "jajajajjaajajjajaj": 492,
    "jajajjajajajaajja": 493,
    "vieras": 494,
    "hiciste": 495,
    "reir": 496,
    "jajajja": 497,
    "primera": 498,
    "vez": 499,
    "escucho": 500,
    "Cry": 501,
    "Clamar/Gritar": 502,
    "pidiendo": 503,
    "ayuda": 504,
    "musician": 505,
    "misuse": 506,
    "drugs": 507,
    "cry": 508,
    "help": 509,
    "Amanda": 510,
    "han": 511,
    "corregido": 512,
    "tanto": 513,
    "ya": 514,
    "estoy": 515,
    "traumatizada": 516,
    "dec\u00eda": 517,
    "claro": 518,
    "aprend\u00ed": 519,
    "mal": 520,
    "Lo": 521,
    "peor": 522,
    "sab\u00eda": 523,
    "era": 524,
    "does": 525,
    "add": 526,
    "No": 527,
    "sentido": 528,
    "world": 529,
    "end": 530,
    "because": 531,
    "Mayan": 532,
    "calendar": 533,
    "ends": 534,
    "2012": 535,
    "jajajaj": 536,
    "ni": 537,
    "imaginas": 538,
    "gusta": 539,
    "cantar": 540,
    "verdad": 541,
    "todos": 542,
    "dicen": 543,
    "haga": 544,
    "jejeje": 545,
    "Stick": 546,
    "plan": 547,
    "Ce\u00f1irse": 548,
    "al": 549,
    "idea": 550,
    "sounds": 551,
    "great": 552,
    "but": 553,
    "lets": 554,
    "stick": 555,
    "Cursing": 556,
    "Maldecir/Decir": 557,
    "malas": 558,
    "palabras": 559,
    "surprised": 560,
    "when": 561,
    "heard": 562,
    "child": 563,
    "cursing": 564,
    "left": 565,
    "right": 566,
    "Homewrecker": 567,
    "Monica": 568,
    "Lewinsky": 569,
    "known": 570,
    "America": 571,
    "greatest": 572,
    "homewrecker": 573,
    "scandal": 574,
    "Clinton": 575,
    "@HablaBienIngles": 576,
    "Se": 577,
    "traducci\u00f3n": 578,
    "Quitamaridos": 579,
    "aprender": 580,
    "vocabulario": 581,
    "@baigster555": 582,
    "literal": 583,
    "esa": 584,
    "puse": 585,
    "tengo": 586,
    "espa\u00f1ol": 587,
    "tal": 588,
    "otras": 589,
    "regiones": 590,
    "dice": 591,
    "jajaja": 592,
    "ty": 593,
    "@carovilchesr": 594,
    "glad": 595,
    "hear": 596,
    "'ll": 597,
    "doing": 598,
    "long": 599,
    "can": 600,
    "around": 601,
    "thing": 602,
    "@susy9305": 603,
    "ampliar": 604,
    "Stunned": 605,
    "Aturdido/At\u00f3nito": 606,
    "stunned": 607,
    "by": 608,
    "attempted": 609,
    "assassination": 610,
    "bummer": 611,
    "slang": 612,
    "Es": 613,
    "fastidio": 614,
    "Getting": 615,
    "stranded": 616,
    "airport": 617,
    "real": 618,
    "Roughly": 619,
    "Aproximaci\u00f3n": 620,
    "precisa": 621,
    "half": 622,
    "students": 623,
    "passed": 624,
    "class": 625,
    "Awful": 626,
    "Horrible/Terrible": 627,
    "movie": 628,
    "all": 629,
    "acting": 630,
    "awful": 631,
    "Pig": 632,
    "Atragantarse/Comer": 633,
    "pig": 634,
    "really": 635,
    "enough": 636,
    "energy": 637,
    "after": 638,
    "running": 639,
    "@GaboMoriones": 640,
    "Gracias": 641,
    "Gabo": 642,
    "this": 643,
    "BETTER": 644,
    "usado": 645,
    "MORE": 646,
    "Wink": 647,
    "Gui\u00f1ar": 648,
    "el": 649,
    "ojo": 650,
    "Martha": 651,
    "winked": 652,
    "Carlos": 653,
    "everyone": 654,
    "noticed": 655,
    "Figurativamente": 656,
    "Pensar": 657,
    "mejor": 658,
    "buying": 659,
    "big": 660,
    "decision": 661,
    "why": 662,
    "Tucking": 663,
    "someone": 664,
    "into": 665,
    "bed": 666,
    "Llevar": 667,
    "cama": 668,
    "ni\u00f1o": 669,
    "Jose": 670,
    "tucked": 671,
    "an": 672,
    "hour": 673,
    "later": 674,
    "should": 675,
    "@Ryui_jigoku": 676,
    "En": 677,
    "cualquier": 678,
    "persona": 679,
    "hice": 680,
    "frase": 681,
    "pens\u00e9": 682,
    "tan": 683,
    "pensar\u00eda": 684,
    "hacerlo": 685,
    "Land": 686,
    "obtener": 687,
    "He": 688,
    "landed": 689,
    "good": 690,
    "job": 691,
    "@Alharacarranga": 692,
    "Exacto": 693,
    "atrev\u00ed": 694,
    "s\u00e9": 695,
    "territorios": 696,
    "hablamos": 697,
    "Brink": 698,
    "Borde/Orilla": 699,
    "brink": 700,
    "cliff": 701,
    "looks": 702,
    "disaster": 703,
    "Something": 704,
    "gotta": 705,
    "give": 706,
    "sacrificar": 707,
    "\u2019m": 708,
    "making": 709,
    "money": 710,
    "something": 711,
    "Hang": 712,
    "thread": 713,
    "Cuelga": 714,
    "hilo": 715,
    "cuerda": 716,
    "floja": 717,
    "This": 718,
    "business": 719,
    "hanging": 720,
    "we": 721,
    "sell": 722,
    "\u2019ll": 723,
    "close": 724,
    "All": 725,
    "over": 726,
    "again": 727,
    "nuevo": 728,
    "desde": 729,
    "principio": 730,
    "failed": 731,
    "Nota": 732,
    "escojo": 733,
    "las": 734,
    "paso": 735,
    "asegurarme": 736,
    "ingl\u00e9s": 737,
    "cotidiano": 738,
    "contrat\u00e9": 739,
    "varios": 740,
    "estudiantes": 741,
    "U": 742,
    "hagan": 743,
    "frases": 744,
    "Para": 745,
    "aprendamos": 746,
    "conversaci\u00f3n": 747,
    "vida": 748,
    "clase": 749,
    "@axelzs": 750,
    "@rogerretana": 751,
    "Picky": 752,
    "MUY": 753,
    "exigente": 754,
    "She": 755,
    "looked": 756,
    "perfect": 757,
    "earrings": 758,
    "picky": 759,
    "ended": 760,
    "having": 761,
    "any": 762,
    "Listen": 763,
    "Presta": 764,
    "atenci\u00f3n": 765,
    "teacher": 766,
    "told": 767,
    "us": 768,
    "listen": 769,
    "or": 770,
    "else": 771,
    "miss": 772,
    "important": 773,
    "added": 774,
    "pending": 775,
    "list": 776,
    "which": 777,
    "getting": 778,
    "quite": 779,
    "See": 780,
    "soon": 781,
    "bet": 782,
    "@ferdy36": 783,
    "tambien": 784,
    "feliz": 785,
    "@aureliano1000": 786,
    "are": 787,
    "welcome": 788,
    "@lfombe": 789,
    "Hola": 790,
    "Luis": 791,
    "conocerte": 792,
    "@Urkatu": 793,
    "cultural": 794,
    "digamos": 795,
    "usa": 796,
    "conversaciones": 797,
    "casuales": 798,
    "digas": 799,
    "tu": 800,
    "jefe": 801,
    "ai": 802,
    "Yo": 803,
    "personalmente": 804,
    "uso": 805,
    "hehe": 806,
    "culto": 807,
    "este": 808,
    "Tubes": 809,
    "tied": 810,
    "Ligadura": 811,
    "trompas": 812,
    "Not": 813,
    "wanting": 814,
    "kids": 815,
    "Maria": 816,
    "got": 817,
    "tubes": 818,
    "Awkward": 819,
    "ellas": 820,
    "inc\u00f3modo": 821,
    "A": 822,
    "anxious": 823,
    "person": 824,
    "appear": 825,
    "awkward": 826,
    "social": 827,
    "situation": 828,
    "Only": 829,
    "Child": 830,
    "Hijo": 831,
    "\u00fanico": 832,
    "daughter": 833,
    "only": 834,
    "decided": 835,
    "one": 836,
    "@PerazaAbraham": 837,
    "Wacky": 838,
    "Absurdo/Chiflado": 839,
    "clown": 840,
    "dressed": 841,
    "sort": 842,
    "wacky": 843,
    "tacky": 844,
    "amuse": 845,
    "children": 846,
    "Pas\u00e1ndola": 847,
    "pay": 848,
    "much": 849,
    ";": 850,
    "barely": 851,
    "Perks": 852,
    "Beneficios": 853,
    "flexible": 854,
    "home": 855,
    "schedule": 856,
    "there": 857,
    "also": 858,
    "many": 859,
    "other": 860,
    "perks": 861,
    "provided": 862,
    "=": 863,
    "horario/agenda": 864,
    "Tengo": 865,
    "agenda": 866,
    "apretada": 867,
    "Quirk": 868,
    "Peculiaridades": 869,
    "Get": 870,
    "quirks": 871,
    "before": 872,
    "move": 873,
    "Fruity": 874,
    "Floreado": 875,
    "igual": 876,
    "partes": 877,
    "espa\u00f1": 878,
    "fashion": 879,
    "designer": 880,
    "acted": 881,
    "fruity": 882,
    "flaunting": 883,
    "pink": 884,
    "sweater": 885,
    "@juanjeojeda": 886,
    "exactamente": 887,
    "amanerado": 888,
    "poco": 889,
    "exagerada": 890,
    "escribirla": 891,
    "quiero": 892,
    "ofender": 893,
    "nadie": 894,
    "adem\u00e1s": 895,
    "ac\u00e1": 896,
    "Con": 897,
    "hago": 898,
    "cursos": 899,
    "fu\u00e9": 900,
    "frustrante": 901,
    "saber": 902,
    "decirlas": 903,
    "Weird": 904,
    "Raro": 905,
    "extra\u00f1o": 906,
    "weird": 907,
    "dream": 908,
    "last": 909,
    "night": 910,
    "@brendahidalgo25": 911,
    "abrazo": 912,
    "nos": 913,
    "seguimos": 914,
    "viendo": 915,
    ";)": 916,
    "thought": 917,
    "wrong": 918,
    "Estabas": 919,
    "equivocado/Pensaste": 920,
    "Person": 921,
    "1": 922,
    "back": 923,
    "2": 924,
    "Well": 925,
    "bit": 926,
    "Nos": 927,
    "vemos": 928,
    "momento": 929,
    "phone": 930,
    "hey": 931,
    "minute": 932,
    "Eso": 933,
    "rayo": 934,
    "caer": 935,
    "never": 936,
    "lighting": 937,
    "could": 938,
    "strike": 939,
    "figurativamente": 940,
    "improbable": 941,
    "suceder": 942,
    "caiga": 943,
    "posible": 944,
    "situaciones": 945,
    "Movie": 946,
    "Meet": 947,
    "Joe": 948,
    "Black": 949,
    "Nosotros": 950,
    "tenemos": 951,
    "diferente": 952,
    "significado": 953,
    "La": 954,
    "imagen": 955,
    "proyecta": 956,
    "Shadow": 957,
    "protecci\u00f3n": 958,
    "recibo": 959,
    "bloquea": 960,
    "shade": 961,
    "want": 962,
    "burn": 963,
    "shadow": 964,
    "follows": 965,
    "dices": 966,
    "clara": 967,
    "explicaci\u00f3n": 968,
    "objeto": 969,
    "longer": 970,
    "yours": 971,
    "away": 972,
    "concepto": 973,
    "protecci\u00f3on": 974,
    "fuente": 975,
    "luz": 976,
    "interpone": 977,
    "entre": 978,
    "sombra": 979,
    "esp": 980,
    "'d": 981,
    "rather": 982,
    "Let": 983,
    "find": 984,
    "Cuando": 985,
    "busca": 986,
    "Un": 987,
    "\u00e1rbol": 988,
    "da": 989,
    "proteja": 990,
    "tree": 991,
    "has": 992,
    "preocupes": 993,
    "expliqu\u00e9": 994,
    "problema": 995,
    "espa": 996,
    "confuso": 997,
    "reemplazo": 998,
    "am": 999,
    "hmm": 1000,
    "vulgar": 1001,
    "continuar\u00e1": 1002,
    "@hola_lessons": 1003,
    "preguntar": 1004,
    "@Camusillo": 1005,
    "exactly": 1006,
    "without": 1007,
    "being": 1008,
    "inappropriate": 1009,
    "use": 1010,
    "sure": 1011,
    "@LauredthHrz": 1012,
    "hi": 1013,
    "yourself": 1014,
    "Wetback": 1015,
    "t\u00e9rmino": 1016,
    "despectivo": 1017,
    "USA": 1018,
    "Continua": 1019,
    "Mexicano": 1020,
    "casi": 1021,
    "ilegal": 1022,
    "personas": 1023,
    "cultas": 1024,
    "hispanohablantes": 1025,
    "somos": 1026,
    "Mexicanos": 1027,
    "Como": 1028,
    "asi\u00e1ticos": 1029,
    "chinos": 1030,
    "pel\u00edcula": 1031,
    "Pulp": 1032,
    "Fiction": 1033,
    "Busboys": 1034,
    "Some": 1035,
    "wetback": 1036,
    "paid": 1037,
    "dollar-fifty": 1038,
    "f@*k": 1039,
    "'re": 1040,
    "stealing": 1041,
    "owner": 1042,
    "escuchado": 1043,
    "tuvi\u00e9ramos": 1044,
    "@trservin": 1045,
    "aprendiendo": 1046,
    "will": 1047,
    "rid": 1048,
    "bag": 1049,
    "old": 1050,
    "computer": 1051,
    "shoes": 1052,
    "Vacuum": 1053,
    "Aspiradora": 1054,
    "Vacumm": 1055,
    "cleaner": 1056,
    "decirle": 1057,
    "LOVE": 1058,
    "city": 1059,
    "Sheet": 1060,
    "s\u00e1banas": 1061,
    "\u0283": 1062,
    "recuerden": 1063,
    "pronunciarla": 1064,
    "i": 1065,
    "larga": 1066,
    "entienden": 1067,
    "shit": 1068,
    "acento": 1069,
    "mis": 1070,
    "episodios": 1071,
    "podcast": 1072,
    "reglas": 1073,
    "soy": 1074,
    "ingeniera": 1075,
    "ENCANTAN": 1076,
    "olvidarse": 1077,
    "cosa": 1078,
    "escuchando": 1079,
    "ellos": 1080,
    "pronunciac": 1081,
    "hablan": 1082,
    "sorry": 1083,
    "puedo": 1084,
    "tratas": 1085,
    "seguir": 1086,
    "frustrar": 1087,
    "enloquecer": 1088,
    "sucedi\u00f3": 1089,
    "experiencia": 1090,
    "ahh": 1091,
    "lives": 1092,
    "pronuncia": 1093,
    "escibiste": 1094,
    "la\u026avz": 1095,
    "plural": 1096,
    "la\u026af": 1097,
    "veo": 1098,
    "memory": 1099,
    "escriben": 1100,
    "pronuncian": 1101,
    "tercera": 1102,
    "live": 1103,
    "esto": 1104,
    "aclare": 1105,
    "ca\u00eddo": 1106,
    "cuenta": 1107,
    "duda": 1108,
    "Merry": 1109,
    "Christmas": 1110,
    "means": 1111,
    "Spanish": 1112,
    "For": 1113,
    "who": 1114,
    "celebrate": 1115,
    "Xmas": 1116,
    "&": 1117,
    "n't:": 1118,
    "Love": 1119,
    "Peace": 1120,
    "about": 1121,
    "shameless": 1122,
    "completely": 1123,
    "even": 1124,
    "pretend": 1125,
    "wanted": 1126,
    "fair": 1127,
    "depende": 1128,
    "contexto": 1129,
    "quien": 1130,
    "diga": 1131,
    "Summer": 1132,
    "haze": 1133,
    "literalmente": 1134,
    "humedad": 1135,
    "calurosa": 1136,
    "verano": 1137,
    "Catchy": 1138,
    "Contagioso(figurativa/)/Pegajoso": 1139,
    "singing": 1140,
    "song": 1141,
    "catchy": 1142,
    "Stunning": 1143,
    "Imponente/Impresionante": 1144,
    "Endeavour": 1145,
    "final": 1146,
    "bow": 1147,
    "stunning": 1148,
    "please": 1149,
    "complete": 1150,
    "sentence": 1151,
    "maybe": 1152,
    "figure": 1153,
    "meaning": 1154,
    "trying": 1155,
    "say": 1156,
    "Turn": 1157,
    "blind": 1158,
    "eye": 1159,
    "Hacerse": 1160,
    "loco": 1161,
    "Violence": 1162,
    "bad": 1163,
    "turn": 1164,
    "baby": 1165,
    "trates": 1166,
    "beb\u00e9": 1167,
    "Mom": 1168,
    "35": 1169,
    "Kinky": 1170,
    "Cabello": 1171,
    "rizado": 1172,
    "bought": 1173,
    "Chi": 1174,
    "iron": 1175,
    "kinky": 1176,
    "Nappy": 1177,
    "afro": 1178,
    "nappy": 1179,
    "everyday": 1180,
    "make": 1181,
    "look": 1182,
    "better": 1183,
    "Edgy": 1184,
    "Atrevido/Provocativo": 1185,
    "wore": 1186,
    "leggings": 1187,
    "shorts": 1188,
    "combats": 1189,
    "boots": 1190,
    "rock": 1191,
    "concert": 1192,
    "edgy": 1193,
    "Bitchy": 1194,
    "Vulgar/Varias": 1195,
    "Mal\u00e9volo/Irritable": 1196,
    "gets": 1197,
    "bitchy": 1198,
    "period": 1199,
    "@Majoriote40": 1200,
    "cheeky": 1201,
    "freeloader": 1202,
    "To": 1203,
    "advantage": 1204,
    "charity": 1205,
    "generosity": 1206,
    "hospitality": 1207,
    "others": 1208,
    "hope": 1209,
    "Head": 1210,
    "toe": 1211,
    "pies": 1212,
    "cabeza": 1213,
    "head": 1214,
    "Day": 1215,
    "off": 1216,
    "D\u00eda": 1217,
    "libre": 1218,
    "free": 1219,
    "spa": 1220,
    "Pout": 1221,
    "pucheros/Mala": 1222,
    "cara": 1223,
    "pout": 1224,
    "piece": 1225,
    "candy": 1226,
    "Thug": 1227,
    "Ruf\u00edan/Pandillero": 1228,
    "When": 1229,
    "moved": 1230,
    "east": 1231,
    "L.A": 1232,
    "introduced": 1233,
    "thug": 1234,
    "Off": 1235,
    "hook": 1236,
    "Estar": 1237,
    "problemas": 1238,
    "washed": 1239,
    "car": 1240,
    "@viadelmar": 1241,
    "alegra": 1242,
    "escucharlo": 1243,
    "adulta": 1244,
    "cost\u00f3": 1245,
    "ayudarles": 1246,
    "aprendido": 1247,
    "Happy": 1248,
    "New": 1249,
    "Year": 1250,
    "@ugmaster": 1251,
    "muchas": 1252,
    "gracias": 1253,
    "ti": 1254,
    "familia": 1255,
    "@fudemaggio": 1256,
    "Muchas": 1257,
    "toda": 1258,
    "Feliz": 1259,
    "a\u00f1o": 1260,
    "Escalated": 1261,
    "quickly": 1262,
    "sali\u00f3": 1263,
    "control": 1264,
    "r\u00e1pidamente": 1265,
    "ordered": 1266,
    "drinks": 1267,
    "fight": 1268,
    "escalated": 1269,
    "Wasted": 1270,
    "Muy": 1271,
    "ebrio": 1272,
    "Mixing": 1273,
    "vodka": 1274,
    "tequila": 1275,
    "wasted": 1276,
    "@Oscar_Ponce": 1277,
    "best": 1278,
    "way": 1279,
    "learn": 1280,
    "practice": 1281,
    "Flash": 1282,
    "Personas": 1283,
    "repente": 1284,
    "comienzan": 1285,
    "bailar": 1286,
    "lugar": 1287,
    "p\u00fablico": 1288,
    "flash": 1289,
    "proposal": 1290,
    "adorable": 1291,
    "Cooties": 1292,
    "Insecto/bicho": 1293,
    "imaginario": 1294,
    "third": 1295,
    "grade": 1296,
    "refuses": 1297,
    "hang": 1298,
    "girls": 1299,
    "says": 1300,
    "cooties": 1301,
    "Dorks": 1302,
    "Rid\u00edculo/tonto": 1303,
    "were": 1304,
    "laughing": 1305,
    "pretty": 1306,
    "dorks": 1307,
    "mira": 1308,
    "Elephant": 1309,
    "\u02c8\u025b": 1310,
    "l": 1311,
    "\u0259": 1312,
    "f\u0259nt": 1313,
    "antes": 1314,
    "\u025b": 1315,
    "\u02c8": 1316,
    "observa": 1317,
    "silabas": 1318,
    "general": 1319,
    "sin": 1320,
    "\u026a": 1321,
    "community": 1322,
    "k\u0259\u02c8myu": 1323,
    "n\u026a": 1324,
    "entiendo": 1325,
    "sucedia": 1326,
    "toco": 1327,
    "reaprenderme": 1328,
    "opcion": 1329,
    "sacando": 1330,
    "cobro": 1331,
    "poderle": 1332,
    "pagar": 1333,
    "corrijan": 1334,
    "muestro": 1335,
    "va": 1336,
    "funcionar": 1337,
    "normal": 1338,
    "desanimarte": 1339,
    "parecio": 1340,
    "imposible": 1341,
    "...,": 1342,
    "step": 1343,
    "muchos": 1344,
    "obstaculos": 1345,
    "calidad": 1346,
    "fue": 1347,
    "increiblemente": 1348,
    "ahi": 1349,
    "traumatico": 1350,
    "poder": 1351,
    "compartir": 1352,
    "angustia": 1353,
    "Shameless": 1354,
    "Sin": 1355,
    "verg\u00fcenza": 1356,
    "care": 1357,
    "wants": 1358,
    "Freeloader": 1359,
    "toma": 1360,
    "ventaja": 1361,
    "generosidad": 1362,
    "otros": 1363,
    "roommate": 1364,
    "living": 1365,
    "rent": 1366,
    "payments": 1367,
    "such": 1368,
    "Tough": 1369,
    "Eres": 1370,
    "estricto": 1371,
    "amas": 1372,
    "mothers": 1373,
    "believe": 1374,
    "spanking": 1375,
    "their": 1376,
    "form": 1377,
    "showing": 1378,
    "tough": 1379,
    "Acquaintance": 1380,
    "Conocido": 1381,
    "acquaintance": 1382,
    "once": 1383,
    "awhile": 1384,
    "consider": 1385,
    "Rain": 1386,
    "shine": 1387,
    "Llueva": 1388,
    "truene": 1389,
    "relampaguee": 1390,
    "unconditionally": 1391,
    "rain": 1392,
    "mas": 1393,
    "dificil": 1394,
    "aqui": 1395,
    "nut": 1396,
    "crack": 1397,
    "resolver": 1398,
    "estabas": 1399,
    "pusieron": 1400,
    "subtitulos": 1401,
    "espanol": 1402,
    "escribie": 1403,
    "HUESO": 1404,
    "DURO": 1405,
    "DE": 1406,
    "ROER": 1407,
    "acuerdas": 1408,
    "ingles": 1409,
    "traductor": 1410,
    "traduccion": 1411,
    "formas": 1412,
    "Ellen": 1413,
    "quiere": 1414,
    "entrevistar": 1415,
    "Julianna": 1416,
    "Margulies": 1417,
    "Clooney": 1418,
    "cookie": 1419,
    "hard": 1420,
    "catch": 1421,
    "conseguir": 1422,
    "/": 1423,
    "tratar": 1424,
    "hueso": 1425,
    "duro": 1426,
    "roer": 1427,
    "lograr": 1428,
    "hives": 1429,
    "brote": 1430,
    "Urticaria": 1431,
    "body": 1432,
    "due": 1433,
    "reaction": 1434,
    "medicine": 1435,
    "Jealous": 1436,
    "Tambi\u00e9n": 1437,
    "envidioso": 1438,
    "tickets": 1439,
    "Vegas": 1440,
    "jealous": 1441,
    "Keep": 1442,
    "hands": 1443,
    "toques/No": 1444,
    "pongas": 1445,
    "manos": 1446,
    "encima": 1447,
    "touched": 1448,
    "dirty": 1449,
    "rat": 1450,
    "@james_tornado": 1451,
    "diria": 1452,
    "amantes": 1453,
    "celosos": 1454,
    "envidiosos": 1455,
    "What": 1456,
    "\u00bf": 1457,
    "Qu\u00e9": 1458,
    "traes": 1459,
    "incomprehensible": 1460,
    "Whas": 1461,
    "God": 1462,
    "Amadeus": 1463,
    "So": 1464,
    "friend": 1465,
    "Expresi\u00f3n": 1466,
    "sarc\u00e1stica": 1467,
    "buen": 1468,
    "amigo": 1469,
    "hid": 1470,
    "things": 1471,
    "Varios": 1472,
    "pedido": 1473,
    "preocupa": 1474,
    "aprendan": 1475,
    "escribirlas": 1476,
    "pensar": 1477,
    "venido": 1478,
    "trabajando": 1479,
    "dolor": 1480,
    "esperemos": 1481,
    "proximos": 1482,
    "ver": 1483,
    "@gmeschin": 1484,
    "jajajajajjaaja": 1485,
    "menos": 1486,
    "eres": 1487,
    "Giggle": 1488,
    "Risita": 1489,
    "Everytime": 1490,
    "giggle": 1491,
    "@the_Niish": 1492,
    "habia": 1493,
    "pensado": 1494,
    "ello": 1495,
    "analizando": 1496,
    "verbo": 1497,
    "despues": 1498,
    "ing": 1499,
    "infinitiv": 1500,
    "@Ruigi_noise": 1501,
    "evitar": 1502,
    "dreadful": 1503,
    "Luzco": 1504,
    "terrible": 1505,
    "Thanks": 1506,
    "flu": 1507,
    "Ridiculizar": 1508,
    "Comedy": 1509,
    "shows": 1510,
    "Yummy": 1511,
    "Sabroso": 1512,
    "Italian": 1513,
    "dish": 1514,
    "yummy": 1515,
    "Snitch": 1516,
    "Sopl\u00f3n": 1517,
    "caught": 1518,
    "smoking": 1519,
    "cigarettes": 1520,
    "brother": 1521,
    "snitch": 1522,
    "tell": 1523,
    "parents": 1524,
    "12": 1525,
    "years": 1526,
    "counting": 1527,
    "days": 1528,
    "5": 1529,
    "Creo": 1530,
    "quieres": 1531,
    "hit": 1532,
    "di": 1533,
    "hamster": 1534,
    "died": 1535,
    "accidently": 1536,
    "placed": 1537,
    "poison": 1538,
    "cage": 1539,
    "Wait": 1540,
    "Espera": 1541,
    "\u201c": 1542,
    "\u201d": 1543,
    "adorno": 1544,
    "Will": 1545,
    "wait": 1546,
    "run": 1547,
    "store": 1548,
    "took": 1549,
    "Enfrent\u00f3": 1550,
    "challenge": 1551,
    "courage": 1552,
    "Creepy": 1553,
    "Espeluznante/Escalofriante": 1554,
    "creepy": 1555,
    "staring": 1556,
    "distance": 1557,
    "conversacion": 1558,
    "informal": 1559,
    "realized": 1560,
    "solvencia": 1561,
    "econ\u00f3mica": 1562,
    "Lopez": 1563,
    "family": 1564,
    "payed": 1565,
    "vacations": 1566,
    "overseas": 1567,
    "Flattered": 1568,
    "halaga/Estoy": 1569,
    "halagado": 1570,
    "flattered": 1571,
    "coming": 1572,
    "shower": 1573,
    "Dimples": 1574,
    "Hoyuelos": 1575,
    "makes": 1576,
    "unique": 1577,
    "dimple": 1578,
    "cheek": 1579,
    "Be": 1580,
    "careful": 1581,
    "wish": 1582,
    "Ten": 1583,
    "cuidado": 1584,
    "deseas": 1585,
    "Deja": 1586,
    "vu": 1587,
    "franc\u00e9s": 1588,
    "aqu\u00ed)": 1589,
    "sensaci\u00f3n": 1590,
    "tienes": 1591,
    "est\u00e1s": 1592,
    "situaci\u00f3n": 1593,
    "sientes": 1594,
    "hubieras": 1595,
    "estado": 1596,
    "ella": 1597,
    "gone": 1598,
    "may": 1599,
    "return": 1600,
    "@Ev4n6el10n": 1601,
    "They": 1602,
    "finally": 1603,
    "put": 1604,
    "some": 1605,
    "research": 1606,
    "late": 1607,
    "Praise": 1608,
    "lord": 1609,
    "Alabado": 1610,
    "Se\u00f1or": 1611,
    "Hey": 1612,
    "raise": 1613,
    "proud": 1614,
    "Better": 1615,
    "M\u00e1s": 1616,
    "vale": 1617,
    "clean": 1618,
    "room": 1619,
    "pm": 1620,
    "friends": 1621,
    "evening": 1622,
    "@Antifas_4ever": 1623,
    "!!!!!!": 1624,
    "sistema": 1625,
    "lineal": 1626,
    "controlar": 1627,
    "ENCANTO": 1628,
    "Saludos": 1629,
    "Imposible": 1630,
    "Claro": 1631,
    "ese": 1632,
    "perfil": 1633,
    "segimos": 1634,
    "hablando": 1635,
    "Overwhelming": 1636,
    "Abrumador": 1637,
    "pain": 1638,
    "overwhelming": 1639,
    "ER": 1640,
    "ask": 1641,
    "own": 1642,
    "lot": 1643,
    "correct": 1644,
    "write": 1645,
    "ago": 1646,
    "Great": 1647,
    "Yesterday": 1648,
    "noise": 1649,
    "people": 1650,
    "during": 1651,
    "@josalequi": 1652,
    "espera": 1653,
    "compres": 1654,
    "todav\u00eda": 1655,
    "taca\u00f1a": 1656,
    "importante": 1657,
    "estudia": 1658,
    "sonidos": 1659,
    "seas": 1660,
    "esperto": 1661,
    "compra": 1662,
    "audiobooks": 1663,
    "ayudan": 1664,
    "luego": 1665,
    "explico": 1666,
    "segu\u00ed": 1667,
    "enviar": 1668,
    "mensajes": 1669,
    "internos": 1670,
    "partir": 1671,
    "ma\u00f1ana": 1672,
    "regalar": 1673,
    "libro": 1674,
    "adelantaste": 1675,
    "eviar\u00e9": 1676,
    "correo": 1677,
    "importatntes": 1678,
    "vocales": 1679,
    "primero": 1680,
    "trata": 1681,
    "diferencia": 1682,
    "cat": 1683,
    "cut": 1684,
    "DIFERENTES": 1685,
    "sonido": 1686,
    "dia": 1687,
    "repite": 1688,
    "tengas": 1689,
    "sigue": 1690,
    "dipt": 1691,
    "corrija": 1692,
    "incluido": 1693,
    "forever": 1694,
    "u": 1695,
    "share": 1696,
    "guest": 1697,
    "here": 1698,
    "dime": 1699,
    "cuales": 1700,
    "envio": 1701,
    "regalo": 1702,
    "inconvenientes": 1703,
    "estamos": 1704,
    "subiendo": 1705,
    "servidor": 1706,
    "error": 1707,
    "Uno": 1708,
    "sabe": 1709,
    "pronunciando": 1710,
    "lengua": 1711,
    "realimentaci\u00f3n": 1712,
    "ahora": 1713,
    "adelante": 1714,
    "van": 1715,
    "chat": 1716,
    "GRATIS": 1717,
    "INDISPENSABLE": 1718,
    "hable": 1719,
    "Despu\u00e9s": 1720,
    "t\u00e9cnicos": 1721,
    "fin": 1722,
    "noticias": 1723,
    "Exactamente": 1724,
    "aca": 1725,
    "corrigen": 1726,
    "piensan": 1727,
    "molestar": 1728,
    "Wimp": 1729,
    "Endeble/Debilucho": 1730,
    "Come": 1731,
    "wimp": 1732,
    "water": 1733,
    "@acaniza": 1734,
    "entender": 1735,
    "poes\u00eda": 1736,
    "leer": 1737,
    "embarazo": 1738,
    "And": 1739,
    "swoon": 1740,
    "swell": 1741,
    "podr\u00eda": 1742,
    "desmayarse": 1743,
    "hinchada": 1744,
    "sostiene": 1745,
    "amor": 1746,
    "William": 1747,
    "equivocar": 1748,
    "raz\u00f3n": 1749,
    "encanta": 1750,
    "Shakespeare": 1751,
    "mil": 1752,
    "tuve": 1753,
    "escuhar": 1754,
    "obra": 1755,
    "adicion\u00e9": 1756,
    "equivoque": 1757,
    "cabo": 1758,
    "intermpretaci\u00f3n": 1759,
    "sepa": 1760,
    "literatura": 1761,
    "gust\u00f3": 1762,
    "Espero": 1763,
    "guste": 1764,
    "!,": 1765,
    "Pay": 1766,
    "attention": 1767,
    "mucha": 1768,
    "explain": 1769,
    "Slap": 1770,
    "Bofetada": 1771,
    "student": 1772,
    "punished": 1773,
    "slap": 1774,
    "hand": 1775,
    "Clutter": 1776,
    "Desorden": 1777,
    "Look": 1778,
    "clutter": 1779,
    "tornado": 1780,
    "went": 1781,
    "through": 1782,
    "Bullying": 1783,
    "Intimidaci\u00f3n/Acoso": 1784,
    "Cyber": 1785,
    "bullying": 1786,
    "become": 1787,
    "widespread": 1788,
    "networking": 1789,
    "sites": 1790,
    "where": 1791,
    "threaten": 1792,
    "each": 1793,
    "War": 1794,
    "guerra": 1795,
    "mundial": 1796,
    "precedent": 1797,
    "nations": 1798,
    "taken": 1799,
    "arms": 1800,
    "single": 1801,
    "@antonfeliz": 1802,
    "Antonio": 1803,
    "organizando": 1804,
    "info": 1805,
    "transmitido": 1806,
    "mensaje": 1807,
    "material": 1808,
    "maestro/profesor": 1809,
    "todo": 1810,
    "transmitirles": 1811,
    "especiales": 1812,
    "MIL": 1813,
    "decirme": 1814,
    "entiende": 1815,
    "re-tweeting": 1816,
    "starting": 1817,
    "next": 1818,
    "week": 1819,
    "promote": 1820,
    "done": 1821,
    "building": 1822,
    "sentences": 1823,
    "tweets": 1824,
    "sharing": 1825,
    "vocab": 1826,
    "@Oviedo_mex": 1827,
    "success": 1828,
    "thanks": 1829,
    "feedback": 1830,
    "exposed": 1831,
    "development": 1832,
    "affected": 1833,
    "lead": 1834,
    "messy": 1835,
    "Put": 1836,
    "together": 1837,
    "round": 1838,
    "applause": 1839,
    "email": 1840,
    "hoy": 1841,
    "Tienes": 1842,
    "nombre": 1843,
    "parecido": 1844,
    "otro": 1845,
    "usuario": 1846,
    "estaba": 1847,
    "enviando": 1848,
    "Slaughter": 1849,
    "Matar": 1850,
    "violentamente": 1851,
    "proceeded": 1852,
    "slaughter": 1853,
    "ex": 1854,
    "wife": 1855,
    "kitchen": 1856,
    "knife": 1857,
    "comer": 1858,
    "Wild": 1859,
    "horse": 1860,
    "protection": 1861,
    "advocates": 1862,
    "successfully": 1863,
    "saved": 1864,
    "dozens": 1865,
    "free-roaming": 1866,
    "hor": 1867,
    "Masacre": 1868,
    "battlefields": 1869,
    "became": 1870,
    "killing": 1871,
    "fields": 1872,
    "word": 1873,
    "describes": 1874,
    "extent": 1875,
    "@haromramos": 1876,
    "Significa": 1877,
    "slaughterhouse": 1878,
    "matadero": 1879,
    "entradas": 1880,
    "misma": 1881,
    "dec\u00edrmelo": 1882,
    "anima": 1883,
    "continuar": 1884,
    "Devious": 1885,
    "Calculador/Enga\u00f1oso": 1886,
    "knew": 1887,
    "Kate": 1888,
    "stolen": 1889,
    "devious": 1890,
    "smile": 1891,
    "Too": 1892,
    "Sorry": 1893,
    "Flat": 1894,
    "Realmente/Francamente": 1895,
    "At": 1896,
    "first": 1897,
    "trusted": 1898,
    "flat": 1899,
    "lying": 1900,
    "tricked": 1901,
    "enga\u00f1\u00f3": 1902,
    "thinking": 1903,
    "whole": 1904,
    "Spaced": 1905,
    "Out": 1906,
    "Distra\u00eddo/En": 1907,
    "Luna": 1908,
    "Instead": 1909,
    "paying": 1910,
    "spaced": 1911,
    "daydreaming": 1912,
    "pasado": 1913,
    "enlace": 1914,
    "leyendo": 1915,
    "escuch\u00e1ndolo": 1916,
    "estar\u00e9": 1917,
    "contando": 1918,
    "@carlos_8910": 1919,
    "compartirlo": 1920,
    "!!": 1921,
    "\u00fanica": 1922,
    "corriente": 1923,
    "Appealing": 1924,
    "Atractivo/Provocativo": 1925,
    "Would": 1926,
    "try": 1927,
    "cow": 1928,
    "tongue": 1929,
    "sound": 1930,
    "appealing": 1931,
    "Freaky": 1932,
    "miedo/Extra\u00f1o/Exc\u00e9ntrico": 1933,
    "freaky": 1934,
    "guy": 1935,
    "split": 1936,
    "middle": 1937,
    "Scary": 1938,
    "miedo": 1939,
    "scary": 1940,
    "able": 1941,
    "asleep": 1942,
    "miedo/Repugnante/Espeluznante": 1943,
    "supposedly": 1944,
    "previous": 1945,
    "murdered": 1946,
    "Yuck": 1947,
    "asco": 1948,
    "smell": 1949,
    "Yet": 1950,
    "A\u00fan": 1951,
    "yet": 1952,
    "found": 1953,
    "another": 1954,
    "taking": 1955,
    "shop": 1956,
    "both": 1957,
    "@nurmengard7": 1958,
    "gustan": 1959,
    "muestran": 1960,
    "rememdando": 1961,
    "correctamente": 1962,
    "ejemplos": 1963,
    "usar": 1964,
    "news": 1965,
    "Did": 1966,
    "Jenni": 1967,
    "Rivera": 1968,
    "death": 1969,
    "Yes": 1970,
    "Empty": 1971,
    "handed": 1972,
    "Manos": 1973,
    "vac\u00edas": 1974,
    "gambling": 1975,
    "walked": 1976,
    "casino": 1977,
    "empty": 1978,
    "Like": 1979,
    "father": 1980,
    "palo": 1981,
    "astilla": 1982,
    "baseball": 1983,
    "fanatic": 1984,
    "Dad": 1985,
    "@MelaniRjurkovic": 1986,
    "@potele": 1987,
    "How": 1988,
    "happy": 1989,
    "Can": 1990,
    "example": 1991,
    "S\u00e9": 1992,
    "honesto": 1993,
    "sin\u00f3nimo": 1994,
    "honest": 1995,
    "felt": 1996,
    "remedio": 1997,
    "mejorando": 1998,
    "pude": 1999,
    "mejorar": 2000,
    "Stutter": 2001,
    "Tartamudeo/Tartamudo": 2002,
    "'": 2003,
    "King": 2004,
    "Speech": 2005,
    "stuttering": 2006,
    "repeating": 2007,
    "words": 2008,
    "Cripple": 2009,
    "Lisiar/Lisiado": 2010,
    "emotions": 2011,
    "cripple": 2012,
    "least": 2013,
    "expect": 2014,
    "First": 2015,
    "foremost": 2016,
    "Primero": 2017,
    "support": 2018,
    "@PaoraTsukino": 2019,
    "estan": 2020,
    "libros": 2021,
    "haces": 2022,
    "tener": 2023,
    "privadas": 2024,
    "finales": 2025,
    "semana": 2026,
    "aclaro": 2027,
    "Keeping": 2028,
    "Ocultar": 2029,
    "stand": 2030,
    "keeping": 2031,
    "kind": 2032,
    "information": 2033,
    "@GaelGarciaB": 2034,
    "been": 2035,
    "nominated": 2036,
    "Oscars": 2037,
    "NO": 2038,
    "mad": 2039,
    "pissed": 2040,
    "straighten": 2041,
    "tne": 2042,
    "suena": 2043,
    "pueden": 2044,
    "ayudar": 2045,
    "100%": 2046,
    "avisar\u00e9": 2047,
    "estudiante": 2048,
    "Cheat": 2049,
    "trampa": 2050,
    "Teacher": 2051,
    "If": 2052,
    "cheat": 2053,
    "exam": 2054,
    "automatically": 2055,
    "fail": 2056,
    "soporto/No": 2057,
    "aguanto": 2058,
    "useless": 2059,
    "junk": 2060,
    "mail": 2061,
    "felicito": 2062,
    "enantan": 2063,
    "idiomas": 2064,
    "natural": 2065,
    "aprenderlos": 2066,
    "esforzar": 2067,
    "comunidad": 2068,
    "deberia": 2069,
    "foro": 2070,
    "ayudemos": 2071,
    "ensenando": 2072,
    "pensare": 2073,
    "tildes": 2074,
    "Tener": 2075,
    "oportunidad/Darse": 2076,
    "oportunidad": 2077,
    "him": 2078,
    "jump": 2079,
    "conclusions": 2080,
    "yeahhh": 2081,
    "!!!": 2082,
    "Jump": 2083,
    "Asumir": 2084,
    "conclusion": 2085,
    "mother": 2086,
    "mio": 2087,
    "TYVM": 2088,
    "@fer_spindola": 2089,
    "actualizando": 2090,
    "website": 2091,
    "centro": 2092,
    "tenerlo": 2093,
    "lunes": 2094,
    "@AleNasifSalum": 2095,
    "RAE": 2096,
    "comentario": 2097,
    "David": 2098,
    "pareci\u00f3": 2099,
    "v\u00e1lido": 2100,
    "trato": 2101,
    "ajustarme": 2102,
    "entiendan": 2103,
    "cometido": 2104,
    "errores": 2105,
    "juro": 2106,
    "sola": 2107,
    "usaba": 2108,
    "gran": 2109,
    "d\u00eda": 2110,
    "uds": 2111,
    "Ends": 2112,
    "meet": 2113,
    "sobrevivir": 2114,
    "Stuck": 2115,
    "traffic": 2116,
    "Atrapado": 2117,
    "tr\u00e1fico": 2118,
    "stuck": 2119,
    "appointment": 2120,
    "!!!!": 2121,
    "GRACIAS": 2122,
    "dan": 2123,
    "su": 2124,
    "#FF": 2125,
    "aportan": 2126,
    "Have": 2127,
    "'ve": 2128,
    "learned": 2129,
    "escribiste": 2130,
    "verbos": 2131,
    "pasa": 2132,
    "tiempo": 2133,
    "ambos": 2134,
    "@16Rosemarie": 2135,
    "/b\u026a\u02c8ha\u026and/": 2136,
    "canciones": 2137,
    "distorsionan": 2138,
    "ajustarse": 2139,
    "m\u00fasica": 2140,
    "Recuerda": 2141,
    "o\u00eddo": 2142,
    "recomiendo": 2143,
    "gr\u00e1matica": 2144,
    "despu\u00e9s": 2145,
    "acci\u00f3n": 2146,
    "completa": 2147,
    "leaves": 2148,
    "6": 2149,
    "normalmente": 2150,
    "vervo": 2151,
    "town": 2152,
    "fly": 2153,
    "London": 2154,
    "estos": 2155,
    "caigo": 2156,
    "Q": 2157,
    "\u00fatil": 2158,
    "sirviera": 2159,
    "afortunadamente": 2160,
    "frustraciones": 2161,
    "\u00fatiles": 2162,
    "vuelvo": 2163,
    "escribir": 2164,
    "iPhone": 2165,
    "ha": 2166,
    "b": 2167,
    "v": 2168,
    "est\u00e1n": 2169,
    "juntas": 2170,
    "oprimo": 2171,
    "sustantivo": 2172,
    "incompleta": 2173,
    "early": 2174,
    "dejas": 2175,
    "vas": 2176,
    "exacto": 2177,
    "Bonding": 2178,
    "actividades": 2179,
    "unen": 2180,
    "special": 2181,
    "Depends": 2182,
    "Depende": 2183,
    "dinner": 2184,
    "depends": 2185,
    "pas\u00f3/sucedi\u00f3": 2186,
    "crazy": 2187,
    "story": 2188,
    "quer\u00edas": 2189,
    "Piensa": 2190,
    "Ingl\u00e9s": 2191,
    "busques": 2192,
    "Google": 2193,
    "c\u00f3mo": 2194,
    "Su\u00e9ltame": 2195,
    "da\u00f1o": 2196,
    "pr\u00f3ximo": 2197,
    "photo": 2198,
    "@VitelioQuintero": 2199,
    "Hi": 2200,
    "Eng": 2201,
    "Quintero": 2202,
    "Welcome": 2203,
    "stay": 2204,
    "Literalmente": 2205,
    "d\u00e9jame": 2206,
    "su\u00e9ltame": 2207,
    "P\u00e1samelo": 2208,
    "Is": 2209,
    "dad": 2210,
    "Haz": 2211,
    "esfuerzo": 2212,
    "C\u00f3mo": 2213,
    "Registro": 2214,
    "/\u02c8k\u028cz": 2215,
    "\u026an/": 2216,
    "Los": 2217,
    "diccionarios": 2218,
    "\u0259n/": 2219,
    "repetirlo": 2220,
    "aqu\u00ed": 2221,
    "llegamos": 2222,
    "escrib\u00ed": 2223,
    "@micheljaimez": 2224,
    "Nice": 2225,
    "Suena": 2226,
    "l\u00f3gico": 2227,
    "exacta": 2228,
    "track": 2229,
    "viene": 2230,
    "Misplace": 2231,
    "Extraviar": 2232,
    "happen": 2233,
    "misplace": 2234,
    "keys": 2235,
    "weirdest": 2236,
    "places": 2237,
    "@alfonsodiazu": 2238,
    "In": 2239,
    "public": 2240,
    "place": 2241,
    "Where": 2242,
    "restrooms": 2243,
    "bathroom": 2244,
    "Excuse": 2245,
    "preguntan": 2246,
    "sabes": 2247,
    "segunda": 2248,
    "d\u00f3nde": 2249,
    "pone": 2250,
    "indirecta": 2251,
    "cuentas": 2252,
    "qued\u00f3": 2253,
    "realmente": 2254,
    "confunde": 2255,
    "confund\u00eda": 2256,
    "lugares": 2257,
    "p\u00fablicos": 2258,
    "preguna": 2259,
    "original": 2260,
    "restooms": 2261,
    "formal": 2262,
    "estructura": 2263,
    "gramatical": 2264,
    "debe": 2265,
    "correcto": 2266,
    "On": 2267,
    "regular": 2268,
    "basis": 2269,
    "Regularmente": 2270,
    "floss": 2271,
    "@mauronico": 2272,
    "anymore": 2273,
    "soporto": 2274,
    "fix": 2275,
    "AC": 2276,
    "hot": 2277,
    "cash": 2278,
    "efectivo": 2279,
    "card": 2280,
    "8": 2281,
    "d\u00edas": 2282,
    "certified": 2283,
    "dance": 2284,
    "instructor": 2285,
    "@YelliLozada": 2286,
    "GUSTO": 2287,
    "m\u00ed": 2288,
    "gram\u00e1t": 2289,
    "sldos": 2290,
    "Pussy": 2291,
    "Flojo/Cobarde": 2292,
    "Quit": 2293,
    "pussy": 2294,
    "ride": 2295,
    "ibas": 2296,
    "conduciendo": 2297,
    "autom\u00f3vil": 2298,
    "agente": 2299,
    "polic\u00eda": 2300,
    "hizo": 2301,
    "parar": 2302,
    "pidi\u00f3": 2303,
    "tus": 2304,
    "papeles": 2305,
    "pulled": 2306,
    "expresa": 2307,
    "daba": 2308,
    "vueltas": 2309,
    "detuvo": 2310,
    "carre": 2311,
    "Back": 2312,
    "Volver": 2313,
    "programado": 2314,
    "gym": 2315,
    "two": 2316,
    "pocket": 2317,
    "pago": 2318,
    "bolsillo": 2319,
    "college": 2320,
    "straight": 2321,
    "loans": 2322,
    "anything": 2323,
    "Pregunta": 2324,
    "saco": 2325,
    "conversac": 2326,
    "lista": 2327,
    "@aramis19": 2328,
    "vayas": 2329,
    "odiar": 2330,
    "respuesta": 2331,
    "d\u00e1rtela": 2332,
    "honesta": 2333,
    "explicar\u00eda": 2334,
    "har\u00eda": 2335,
    "ser\u00eda": 2336,
    "ense\u00f1ar": 2337,
    "Estoy": 2338,
    "cansado": 2339,
    "sber": 2340,
    "answer": 2341,
    "Up": 2342,
    "until": 2343,
    "Hasta": 2344,
    "gotten": 2345,
    "mejor\u00e9": 2346,
    "haciendo": 2347,
    "detalle": 2348,
    "debo": 2349,
    "listo": 2350,
    "estructurado": 2351,
    "anunciado": 2352,
    "angusties": 2353,
    "cuesti\u00f3n": 2354,
    "entrenamiento": 2355,
    "Est\u00e1": 2356,
    "huyendo": 2357,
    "Police": 2358,
    "suspect": 2359,
    "call": 2360,
    "decisi\u00f3n": 2361,
    "employees": 2362,
    "@Johan_Manuel_R": 2363,
    "Mil": 2364,
    "disfruto": 2365,
    "Make": 2366,
    "Pasar": 2367,
    "prueba": 2368,
    "medical": 2369,
    "school": 2370,
    "difficult": 2371,
    "few": 2372,
    "Al": 2373,
    "estudiar": 2374,
    "opini\u00f3n": 2375,
    "escribe": 2376,
    "deber\u00eda": 2377,
    "\u00faltimo": 2378,
    "Hace": 2379,
    "cu\u00e1nto": 2380,
    "levantaste": 2381,
    "Pers": 2382,
    "P2": 2383,
    "raro": 2384,
    "contesto": 2385,
    "seguridad": 2386,
    "date": 2387,
    "equipo": 2388,
    "ultimos": 2389,
    "meses": 2390,
    "estudiando": 2391,
    "recomendado": 2392,
    "hecho": 2393,
    "corto": 2394,
    "organizado": 2395,
    "mayor": 2396,
    "necesitan": 2397,
    "guia": 2398,
    "lleve": 2399,
    "unico": 2400,
    "aprendi": 2401,
    "dejame": 2402,
    "decirte": 2403,
    "gramatica": 2404,
    "deje": 2405,
    "ustedes": 2406,
    "vean": 2407,
    "funcione": 2408,
    "El": 2409,
    "comenzar\u00e9": 2410,
    "programa": 2411,
    "recomeciones": 2412,
    "puesto": 2413,
    "pasar": 2414,
    "medida": 2415,
    "podamos": 2416,
    "pense": 2417,
    "cual": 2418,
    "miro": 2419,
    "derechos": 2420,
    "autor": 2421,
    "costoso": 2422,
    "compro": 2423,
    "ahhhhh": 2424,
    "entendi": 2425,
    "relei": 2426,
    "enviamelo": 2427,
    "envie": 2428,
    "direccion": 2429,
    "llego": 2430,
    "Push": 2431,
    "envelope": 2432,
    "Ir": 2433,
    "l\u00edmite/Expandir": 2434,
    "capacidades": 2435,
    "push": 2436,
    "innovations": 2437,
    "Bickering": 2438,
    "Ri\u00f1a/Discusi\u00f3n": 2439,
    "Gloria": 2440,
    "bickering": 2441,
    "silliest": 2442,
    "matters": 2443,
    "household": 2444,
    "chores": 2445,
    "Aparecer": 2446,
    "ticket": 2447,
    "MUCHAS": 2448,
    "pel\u00edculas": 2449,
    "brit\u00e1nicas": 2450,
    "noto": 2451,
    "pet": 2452,
    "llamo": 2453,
    "muda": 2454,
    "tomar": 2455,
    "libertad": 2456,
    "inventarme": 2457,
    "s\u00edmbolo": 2458,
    "oficial": 2459,
    "le\u026at": 2460,
    "le\u026a": 2461,
    "avisar": 2462,
    "tenga": 2463,
    "actualizado": 2464,
    "web": 2465,
    "dado": 2466,
    "americanos": 2467,
    "crear": 2468,
    "Despedir": 2469,
    "\u2019ve": 2470,
    "consistently": 2471,
    "past": 2472,
    "months": 2473,
    "Nuevo": 2474,
    "servicio": 2475,
    "subt\u00edtulos": 2476,
    "@Omnstr22": 2477,
    "promise": 2478,
    "invest": 2479,
    "results": 2480,
    "@mapfcol": 2481,
    "primer": 2482,
